{"entry":{"id":92,"author":"Herman Melville","content":"\u003C?xml version=\"1.0\"?\u003E\r\n\u003CTEI xmlns=\"http://www.tei-c.org/ns/1.0\"\u003E\r\n\u003CteiHeader\u003E\r\n\u003CfileDesc\u003E\r\n\u003CtitleStmt\u003E\r\n\u003Ctitle\u003E\u003Chi rend=\"italic\"\u003EMelville\u0026#x0027;s\u003C/hi\u003E\u003Clb/\u003E\r\nBilly Budd\u003Clb/\u003E\r\n\u003Chi rend=\"sc\"\u003Ethe complete text of the novel\u003Clb/\u003E\r\nand of the unpublished short story\u003C/hi\u003E\u003C/title\u003E\r\n\u003Ctitle type=\"gmd\"\u003E[electronic resource]\u003C/title\u003E\r\n\u003Cauthor\u003EFreeman\u003C/author\u003E\r\n\u003CrespStmt\u003E\r\n\u003Cresp\u003ECreation of machine-readable version\u003C/resp\u003E\r\n\u003Cname\u003EKeyboarded by Aptara, Inc.\u003C/name\u003E\r\n\u003C/respStmt\u003E\r\n\u003CrespStmt\u003E\r\n\u003Cresp\u003ECreation of digital images\u003C/resp\u003E\r\n\u003Cname\u003EAptara, Inc.\u003C/name\u003E\r\n\u003C/respStmt\u003E\r\n\u003CrespStmt\u003E\r\n\u003Cresp\u003EConversion to TEI-conformant markup\u003C/resp\u003E\r\n\u003Cname\u003EAptara, Inc.\u003C/name\u003E\r\n\u003C/respStmt\u003E\r\n\u003C/titleStmt\u003E\r\n\u003Cextent\u003Eca. 362,444 kilobytes\u003C/extent\u003E\r\n\u003CpublicationStmt\u003E\r\n\u003Cpublisher\u003EHarvard University Press\u003C/publisher\u003E\r\n\u003CpubPlace\u003ENew Burlington Street, London\u003C/pubPlace\u003E\r\n\u003Cidno type=\"ETC\"\u003EModern English, MelWhal\u003C/idno\u003E\r\n\u003Cavailability status=\"unknown\"\u003E\r\n\u003Cp\u003EPublicly accessible\u003C/p\u003E\r\n\u003Cp n=\"public\"\u003EURL: http://www.nzetc.org/collections.html\u003C/p\u003E\r\n\u003Cp\u003EFreeman\u003C/p\u003E\r\n\u003C/availability\u003E\r\n\u003Cdate/\u003E\r\n\u003C/publicationStmt\u003E\r\n\u003CsourceDesc\u003E\r\n\u003CbiblFull\u003E\r\n\u003CtitleStmt\u003E\r\n\u003Ctitle\u003E\u003Chi rend=\"italic\"\u003E=\"i\"\u003EMelville\u0026#x0027;s\u003C/hi\u003E\u003Clb/\u003E\r\nBilly Budd\u003Clb/\u003E\r\n\u003Chi rend=\"sc\"\u003Ethe complete text of the novel\u003Clb/\u003E\r\nand of the unpublished short story\u003C/hi\u003E\u003C/title\u003E\r\n\u003Cauthor\u003EFreeman\u003C/author\u003E\r\n\u003C/titleStmt\u003E\r\n\u003CeditionStmt\u003E\r\n\u003Cp/\u003E\r\n\u003C/editionStmt\u003E\r\n\u003Cextent/\u003E\r\n\u003CpublicationStmt\u003E\r\n\u003Cpublisher\u003EHarvard University Press\u003C/publisher\u003E\r\n\u003CpubPlace\u003ENew Burlington Street, London\u003C/pubPlace\u003E\r\n\u003Cidno type=\"callNo\"\u003ESource copy consulted: MelWhal\u003C/idno\u003E\r\n\u003C/publicationStmt\u003E\r\n\u003C/biblFull\u003E\r\n\u003C/sourceDesc\u003E\r\n\u003C/fileDesc\u003E\r\n\u003C/teiHeader\u003E\r\n\u003Ctext xml:id=\"t1\"\u003E\r\n\u003Cfront xml:id=\"t1-front\"\u003E\r\n\u003Cpb xml:id=\"n1\"/\u003E\r\n\u003CtitlePage xml:id=\"t1-front-d1\"\u003E\r\n\u003CdocTitle\u003E\r\n\u003CtitlePart type=\"main\"\u003E\u003Chi rend=\"italic\"\u003EMelville\u0026#x0027;s\u003C/hi\u003E\u003Clb/\u003E\r\n\u003Chi rend=\"c\"\u003EBilly Budd\u003C/hi\u003E\u003Clb/\u003E\u003C/titlePart\u003E\r\n\u003C/docTitle\u003E\r\n\u003Cbyline/\u003E\r\n\u003C/titlePage\u003E\r\n\u003Cpb xml:id=\"n2\"/\u003E\r\n\u003Cpb xml:id=\"n3\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-front-d2\" type=\"foretopman\"\u003E\r\n\u003Cp\u003EBilly Budd\u003Clb/\u003E\r\nForetopman \u003C/p\u003E\r\n\u003Cp\u003EWhat befell him\u003Clb/\u003E\r\nin the year of the\u003Clb/\u003E\r\nGreat Mutiny\u003Clb/\u003E\r\netc.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n4\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-front-d3\" type=\"dedication\"\u003E\r\n\u003Cp\u003EDedicated\u003Clb/\u003E\r\nto\u003Clb/\u003E\r\nJack Chase\u003Clb/\u003E\r\nEnglishman\u003Clb/\u003E\u003C/p\u003E\r\n\u003Cp\u003EWherever that great heart may now be\u003Clb/\u003E\r\nhere on Earth or harbored in Paradise\u003Clb/\u003E\r\nCaptain of the main-top in the year 1843\u003Clb/\u003E\r\nin the  U. S. Frigate \u0026#x201C;United States.\u0026#x201D; \u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003C/front\u003E\r\n\u003Cbody xml:id=\"t1-body\"\u003E\r\n\u003Cpb xml:id=\"n5\" n=\"131\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d1\" type=\"chapter\"\u003E\r\n\u003Chead\u003E0\u003C/head\u003E\r\n\u003Cp\u003EThe year 1797, the year of this narrative, belongs to a period\u003Clb/\u003E\r\nwhich as every thinker  now feels, involved a crisis for Christen-\u003Clb/\u003E\r\ndom not exceeded in its undetermined momentousness at the\u003Clb/\u003E\r\ntime by any other era whereof there is record.  The opening\u003Clb/\u003E\r\nproposition made by the Spirit of that Age, involved the rectification of the Old World\u0026#x0027;s hereditary wrongs.  In France  to some\u003Clb/\u003E\r\nextent this was bloodily  effected. But what then? Straightway the\u003Clb/\u003E\r\nRevolution  itself became a wrongdoer, one  more oppressive than\u003Clb/\u003E\r\nthe kings. Under Napoleon it enthroned upstart kings, and initi-\u003Clb/\u003E\r\nated that prolonged agony of continual war whose final throe was\u003Clb/\u003E\r\nWaterloo. During those years not the wisest could  have foreseen\u003Clb/\u003E\r\nthat the outcome of all would be what to some thinkers  ap-\u003Clb/\u003E\r\nparently it has since  turned out to be, a political advance along\u003Clb/\u003E\r\nnearly the whole line for Europeans. \u003C/p\u003E\r\n\u003Cpb xml:id=\"n6\" n=\"132\"/\u003E\r\n\u003Cp\u003ENow, as elsewhere hinted, it was something caught from the\u003Clb/\u003E\r\nRevolutionary Spirit that at Spithead emboldened the man-of-\u003Clb/\u003E\r\nwar\u0026#x0027;s men to rise against real abuses, long-standing ones,  and\u003Clb/\u003E\r\nafterwards at the Nore to make inordinate and  aggressive de-\u003Clb/\u003E\r\nmands, successful resistance to which was confirmed only when\u003Clb/\u003E\r\nthe ringleaders were hung for an admonitory spectacle to the\u003Clb/\u003E\r\nanchored  fleet. Yet in a way analogous to the operation of the\u003Clb/\u003E\r\nRevolution at large the Great  Mutiny, though by Englishmen \u003Clb/\u003E\r\nnaturally deemed monstrous at the time, doubtless gave the first\u003Clb/\u003E\r\nlatent prompting to most important reforms in the British Navy. \u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n7\" n=\"133\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d2\" type=\"chapter\"\u003E\r\n\u003Chead\u003EBilly Budd Sailor\u003Clb/\u003E\r\n(An inside narrative.) \u003Clb/\u003E\r\n1\u003C/head\u003E\r\n\u003Cp\u003EIn the time before steamships, or then  more frequently than now,\u003Clb/\u003E\r\na stroller along the docks of any considerable seaport would\u003Clb/\u003E\r\noccasionally have his attention arrested by a group of bronzed\u003Clb/\u003E\r\nmariners, man-of-war\u0026#x0027;s men or merchant-sailors in holiday attire\u003Clb/\u003E\r\nashore on liberty. In certain instances  they would flank, or, like\u003Clb/\u003E\r\na body-guard quite surround some superior figure of their own\u003Clb/\u003E\r\nclass,  moving along with them like Aldebaran  among the lesser\u003Clb/\u003E\r\nlights of his constellation. That signal object  was the \u0026#x201C;Handsome\u003Clb/\u003E\r\nSailor\u0026#x201D; of the less prosaic time alike  of the military and merchant\u003Clb/\u003E\r\nnavies. With no perceptible trace of the vainglorious about him, \u003Clb/\u003E\r\nrather with the off-hand unaffectedness of natural  regality, he\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n8\" n=\"134\"/\u003E\r\nseemed to accept the spontaneous homage of his shipmates. A\u003Clb/\u003E\r\nsomewhat remarkable instance recurs to me.  In Liverpool, now\u003Clb/\u003E\r\nhalf a century ago I saw under the shadow of the great dingy\u003Clb/\u003E\r\nstreet-wall of Prince\u0026#x0027;s Dock (an obstruction long since removed)\u003Clb/\u003E\r\na common sailor, so intensely black that he must needs have been\u003Clb/\u003E\r\na native African of the unadulterate blood of Ham.  A sym-\u003Clb/\u003E\r\nmetric  figure much above the average height. The two ends of a\u003Clb/\u003E\r\ngay silk handkerchief thrown loose about the neck danced upon\u003Clb/\u003E\r\nthe displayed ebony of his chest; in his ears were big hoops of\u003Clb/\u003E\r\ngold, and a Scotch Highland  bonnet with a tartan band  set\u003Clb/\u003E\r\noff his shapely head.\u003C/p\u003E\r\n\u003Cp\u003EIt was a  hot noon in July; and his  face, lustrous with per-\u003Clb/\u003E\r\nspiration, beamed with barbaric  good humor. In jovial sallies\u003Clb/\u003E\r\nright and left his white teeth flashing into view,  he rollicked\u003Clb/\u003E\r\nalong, the center of a company of his shipmates. These were made\u003Clb/\u003E\r\nup of such an assortment of tribes and complexions as would\u003Clb/\u003E\r\nhave well fitted them to be marched up by  Anacharsis Cloots\u003Clb/\u003E\r\nbefore the bar of the first French Assembly as Representatives of\u003Clb/\u003E\r\nthe Human Race. At each spontaneous tribute rendered by the\u003Clb/\u003E\r\nwayfarers to  this black pagod of a  fellow\u0026#x2014;the tribute of a\u003Clb/\u003E\r\npause and stare, and less frequent an exclamation,\u0026#x2014;the motley\u003Clb/\u003E\r\nretinue showed that they took that sort of pride in the evoker of\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n9\" n=\"135\"/\u003E\r\nit  which the Assyrian priests doubtless showed for their grand\u003Clb/\u003E\r\nsculptured  Bull when the faithful prostrated themselves.\u003C/p\u003E\r\n\u003Cp\u003ETo return. \u003C/p\u003E\r\n\u003Cp\u003EIf in some cases a bit of a nautical Murat in setting forth his\u003Clb/\u003E\r\nperson ashore, the handsome sailor  of the period in question\u003Clb/\u003E\r\nevinced nothing of the dandified  Billy-be-Damn, an amusing\u003Clb/\u003E\r\ncharacter all but extinct now, but occasionally to be encountered,\u003Clb/\u003E\r\nand in a form yet more amusing than the original,  at the tiller of\u003Clb/\u003E\r\nthe boats on the tempestuous Erie Canal or, more likely, vaporing\u003Clb/\u003E\r\nin the groggeries along the tow-path. Invariably a proficient in his\u003Clb/\u003E\r\nperilous calling, he was also more or less of a mighty boxer or\u003Clb/\u003E\r\nwrestler. It was strength and beauty. Tales of his prowess were\u003Clb/\u003E\r\nrecited.  Ashore he was the champion; afloat the spokesman; on\u003Clb/\u003E\r\nevery suitable occasion  always foremost. Close-reefing topsails\u003Clb/\u003E\r\nin a gale, there he was, astride the weather yard-arm-end, foot in\u003Clb/\u003E\r\nthe Flemish horse as  \u0026#x201C;stirrup,\u0026#x201D; both hands tugging at the \u0026#x201C;ear-\u003Clb/\u003E\r\nring\u0026#x201D; as at a bridle, in very much  the attitude of young Alexan-\u003Clb/\u003E\r\nder curbing the fiery Bucephalus. A superb figure, tossed up as by\u003Clb/\u003E\r\nthe horns of Taurus against the thunderous sky, cheerily hallooing\u003Clb/\u003E\r\nto the strenuous file along the spar.\u003C/p\u003E\r\n\u003Cp\u003EThe moral nature was seldom out of keeping with the physical\u003Clb/\u003E\r\nmake. Indeed, except as toned by the former, the comeliness and\u003Clb/\u003E\r\npower, always attractive in masculine conjunction, hardly could\u003Clb/\u003E\r\nhave drawn the sort of honest homage  the Handsome Sailor in\u003Clb/\u003E\r\nsome examples received from his less gifted associates.\u003C/p\u003E\r\n\u003Cpb xml:id=\"n10\" n=\"136\"/\u003E\r\n\u003Cp\u003ESuch a cynosure, at least in aspect, and something such too in \u003Clb/\u003E\r\nnature, though with important variations made apparent  as the\u003Clb/\u003E\r\nstory proceeds, was welkin-eyed Billy Budd, or Baby Budd as\u003Clb/\u003E\r\nmore familiarly under circumstances hereafter to be given he at\u003Clb/\u003E\r\nlast came to be called  aged twenty-one,  a foretopman  of the\u003Clb/\u003E\r\nBritish fleet toward the close of the last decade of the eighteenth\u003Clb/\u003E\r\ncentury. It was  not very long prior to the time of the narration\u003Clb/\u003E\r\nthat follows that he had entered the King\u0026#x0027;s Service,  having been\u003Clb/\u003E\r\nimpressed on the Narrow Seas from a homeward-bound English\u003Clb/\u003E\r\nmerchantman into a seventy-four outward-bound, \u003Chi rend=\"italic\"\u003EH.M.S. Indomi-\u003Clb/\u003E\r\ntable\u003C/hi\u003E; which  ship, as was not unusual in those hurried days had\u003Clb/\u003E\r\nbeen obliged to put to sea short of her proper complement of men.\u003Clb/\u003E\r\nPlump upon Billy at first sight in the gangway  the boarding\u003Clb/\u003E\r\nofficer Lieutenant Ratcliffe  pounced, even before the merchant-\u003Clb/\u003E\r\nman\u0026#x0027;s crew formally  was mustered on the quarter-deck for his\u003Clb/\u003E\r\ndeliberate  inspection. And him only he elected. For whether it\u003Clb/\u003E\r\nwas because the other men when ranged before him showed to\u003Clb/\u003E\r\nill advantage after Billy, or whether he had some scruples in view\u003Clb/\u003E\r\nof the merchantman being rather short-handed, however it might\u003Clb/\u003E\r\nbe, the officer contented himself with his first spontaneous choice.\u003Clb/\u003E\r\nTo the surprise of the ship\u0026#x0027;s company, though much to the Lieu-\u003Clb/\u003E\r\ntenant\u0026#x0027;s satisfaction Billy made no demur.  But, indeed, any\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n11\" n=\"137\"/\u003E\r\ndemur would have been as idle as the protest of a goldfinch\u003Clb/\u003E\r\npopped into a  cage.\u003C/p\u003E\r\n\u003Cp\u003ENoting his uncomplaining acquiescence, all but cheerful one\u003Clb/\u003E\r\nmight say, the shipmates turned  a surprised glance of silent\u003Clb/\u003E\r\nreproach at the sailor. The shipmaster  was one of those worthy\u003Clb/\u003E\r\nmortals found in every vocation even the humbler ones \u0026#x2014;the sort\u003Clb/\u003E\r\nof person whom everybody agrees in calling \u0026#x201C;a respectable man.\u0026#x201D;\u003Clb/\u003E\r\nAnd\u0026#x2014;nor so strange to report as it may appear to be\u0026#x2014;though a\u003Clb/\u003E\r\nploughman of the troubled waters, life-long contending with the\u003Clb/\u003E\r\nintractable elements, there was nothing this honest soul at heart\u003Clb/\u003E\r\nloved better than simple peace and quiet.  For the rest, he was\u003Clb/\u003E\r\nfifty or thereabouts, a little inclined to corpulence, a prepossessing\u003Clb/\u003E\r\nface, unwhiskered, and of an agreeable color\u0026#x2014;a rather full face, \u003Clb/\u003E\r\nhumanely intelligent in expression. On a fair day with a fair wind\u003Clb/\u003E\r\nand all going well, a certain musical chime in his voice seemed to\u003Clb/\u003E\r\nbe the veritable unobstructed outcome of the innermost man. He\u003Clb/\u003E\r\nhad much prudence, much conscientiousness, and there were\u003Clb/\u003E\r\noccasions when these virtues were the cause of overmuch disquie-\u003Clb/\u003E\r\ntude in him.  On a passage, so long as his craft was in any proxim-\u003Clb/\u003E\r\nity to land, no sleep for Captain Graveling. He took to heart those\u003Clb/\u003E\r\nserious responsibilities not so heavily borne by some shipmasters.\u003C/p\u003E\r\n\u003Cp\u003ENow while Billy Budd was down in the forecastle getting his\u003Clb/\u003E\r\nkit together, the \u003Chi rend=\"italic\"\u003EIndomitable\u0026#x0027;s\u003C/hi\u003E lieutenant, burly and bluff, nowise\u003Clb/\u003E\r\ndisconcerted by Captain Graveling\u0026#x0027;s omitting to proffer the cus-\u003Clb/\u003E\r\ntomary hospitalities on an occasion so unwelcome to him, an\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n12\" n=\"138\"/\u003E\r\nomission simply caused by preoccupation of thought, unceremoni-\u003Clb/\u003E\r\nously invited himself into the cabin, and also to a flask from the\u003Clb/\u003E\r\nspirit-locker, a receptacle which his experienced eye instantly\u003Clb/\u003E\r\ndiscovered. In fact he was one of those sea-dogs in whom all the\u003Clb/\u003E\r\nhardship and peril of naval life in the great prolonged wars of his\u003Clb/\u003E\r\ntime never impaired  the natural instinct for sensuous enjoyment.\u003Clb/\u003E\r\nHis duty he always faithfully did; but duty is sometimes a dry\u003Clb/\u003E\r\nobligation, and he was for irrigating its aridity  whensoever\u003Clb/\u003E\r\npossible with a fertilizing decoction of strong waters. For the\u003Clb/\u003E\r\ncabin\u0026#x0027;s proprietor there was nothing left but to play the part of\u003Clb/\u003E\r\nthe enforced host with whatever grace and alacrity were practi-\u003Clb/\u003E\r\ncable. As necessary adjuncts to the flask, he silently placed tumbler\u003Clb/\u003E\r\nand water-jug before the irrepressible guest. But excusing himself\u003Clb/\u003E\r\nfrom partaking just then, \u0026#x003C;he\u0026#x003E; dismally watched the unembar-\u003Clb/\u003E\r\nrassed officer deliberately diluting his grog a little, then tossing\u003Clb/\u003E\r\nit off in three swallows, pushing the empty tumbler away, yet not\u003Clb/\u003E\r\nso far as to be beyond easy reach, at the same \u0026#x003C;time\u0026#x003E; settling\u003Clb/\u003E\r\nhimself in his seat and smacking his lips with high satisfaction,\u003Clb/\u003E\r\nlooking straight at the host.\u003C/p\u003E\r\n\u003Cp\u003EThese proceedings over, the Master broke the silence;  and\u003Clb/\u003E\r\nthere lurked a rueful reproach in the tone of his voice; \u0026#x201C;Lieu-\u003Clb/\u003E\r\ntenant, you are going to take my best man from me, the jewel of\u003Clb/\u003E\r\n\u0026#x0027;em.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Yes, I know\u0026#x201D; rejoined the other, immediately drawing back\u003Clb/\u003E\r\nthe tumbler preliminary to a replenishing;  \u0026#x201C;Yes I know. Sorry.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Beg pardon, but you don\u0026#x0027;t understand, Lieutenant. See here\u003Clb/\u003E\r\nnow. Before I shipped that young fellow, my forecastle was a \u003Clb/\u003E\r\nrat-pit of quarrels. It was black times, I tell you,  aboard the\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n13\" n=\"139\"/\u003E\r\n\u0026#x2018;\u003Chi rend=\"italic\"\u003ERights\u003C/hi\u003E\u0026#x2019; here. I was worried to that degree my pipe had no com-\u003Clb/\u003E\r\nfort for me. But Billy came; and it was like a Catholic priest\u003Clb/\u003E\r\nstriking peace in an Irish shindy. Not that he preached to\u003Clb/\u003E\r\nthem or said or did anything in particular; but a virtue went out\u003Clb/\u003E\r\nof him, sugaring the sour ones. They took to him like hornets to\u003Clb/\u003E\r\ntreacle; all but the bluffer of the gang, the big shaggy chap with\u003Clb/\u003E\r\nthe fire-red whiskers. He indeed out of envy, perhaps, of the new-\u003Clb/\u003E\r\ncomer, and thinking such a \u0026#x2018;sweet and pleasant fellow\u0026#x2019;, as he\u003Clb/\u003E\r\nmockingly designated him to the others,  could hardly have the\u003Clb/\u003E\r\nspirit of a game-cock, must needs bestir himself in trying to get up\u003Clb/\u003E\r\nan ugly row with him. Billy forebore with him and reasoned with\u003Clb/\u003E\r\nhim in a pleasant  way\u0026#x2014;he is something like myself, lieutenant,\u003Clb/\u003E\r\nto whom aught like a quarrel is hateful\u0026#x2014;but nothing served. So,\u003Clb/\u003E\r\nin the second dog-watch one day the Red Whiskers in presence\u003Clb/\u003E\r\nof the others, under pretence of showing Billy just  whence a\u003Clb/\u003E\r\nsirloin steak was cut\u0026#x2014;for the fellow had once been a butcher\u0026#x2014;\u003Clb/\u003E\r\ninsultingly gave him a dig under the ribs. Quick as lightning\u003Clb/\u003E\r\nBilly let fly his arm.  I dare say he never meant to do quite as\u003Clb/\u003E\r\nmuch as he did, but anyhow he gave the burly fool a terrible\u003Clb/\u003E\r\ndrubbing. It took about half a minute, I should think.  And, Lord\u003Clb/\u003E\r\nbless you, the lubber was astonished at the celerity. And will you\u003Clb/\u003E\r\nbelieve it, Lieutenant, the Red Whiskers now really loves Billy\u0026#x2014;\u003Clb/\u003E\r\nloves him, or is the biggest hypocrite that ever I heard of. But they\u003Clb/\u003E\r\nall love him. Some of \u0026#x0027;em do his washing, darn  his old trousers\u003Clb/\u003E\r\nfor him; the carpenter is at odd times making a pretty little chest\u003Clb/\u003E\r\nof drawers for him. Anybody will do anything for Billy Budd; \u003Clb/\u003E\r\nand it\u0026#x0027;s the happy family here. But now Lieutenant,  if that young\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n14\" n=\"140\"/\u003E\r\nfellow goes\u0026#x2014;I know how it will be aboard the \u0026#x2018;\u003Chi rend=\"italic\"\u003ERights\u003C/hi\u003E.\u0026#x2019;  Not again\u003Clb/\u003E\r\nvery soon  shall I, coming up from dinner, lean over the capstan\u003Clb/\u003E\r\nsmoking a quiet pipe\u0026#x2014;no, not very soon again, I think. Ay, Lieu-\u003Clb/\u003E\r\ntenant, you are going to take away the jewel of \u0026#x0027;em; you are going\u003Clb/\u003E\r\nto take away my peacemaker!\u0026#x201D; And with that the good soul had\u003Clb/\u003E\r\nreally some ado in checking a  rising sob. \u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Well,\u0026#x201D; said the officer  who had listened with amused\u003Clb/\u003E\r\ninterest to all this, and now waxing merry with his tipple; \u0026#x201C;Well, blessed\u003Clb/\u003E\r\nare the peacemakers especially the fighting peacemakers!  And\u003Clb/\u003E\r\nsuch are the seventy-four beauties some of which you see poking\u003Clb/\u003E\r\ntheir noses out of the port-holes of yonder warship lying-to for me\u0026#x201D;\u003Clb/\u003E\r\npointing through the cabin window of the \u003Chi rend=\"italic\"\u003EIndomitable\u003C/hi\u003E.  \u0026#x201C;But\u003Clb/\u003E\r\ncourage! don\u0026#x0027;t look so downhearted, man. Why, I pledge you in\u003Clb/\u003E\r\nadvance the royal  approbation. Rest assured that His Majesty\u003Clb/\u003E\r\nwill be delighted to know that in a time when his hardtack is not\u003Clb/\u003E\r\nsought for by sailors with such avidity as should be; a time also\u003Clb/\u003E\r\nwhen some shipmasters privily resent the borrowing from them\u003Clb/\u003E\r\na tar or two for the service;  His Majesty, I say, will be delighted\u003Clb/\u003E\r\nto learn that \u003Chi rend=\"italic\"\u003Eone\u003C/hi\u003E shipmaster at least  cheerfully surrenders to the\u003Clb/\u003E\r\nKing,  the flower of his flock, a sailor who with equal loyalty\u003Clb/\u003E\r\nmakes no dissent. \u0026#x2014;But where\u0026#x0027;s my beauty? Ah,\u0026#x201D; looking through\u003Clb/\u003E\r\nthe cabin\u0026#x0027;s open door \u0026#x201C;Here he comes; and, by Jove\u0026#x2014;lugging\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n15\" n=\"141\"/\u003E\r\nalong his chest \u0026#x2014;Apollo with his portmanteau!\u0026#x2014;My man,\u0026#x201D;\u003Clb/\u003E\r\nstepping out to him, \u0026#x201C;you can\u0026#x0027;t take that big box  on board a war-\u003Clb/\u003E\r\nship. The boxes  there are mostly shot-boxes. Put your duds in a\u003Clb/\u003E\r\nbag, lad.  Boot and saddle for the cavalryman, bag and ham-\u003Clb/\u003E\r\nmock for the man-of-war\u0026#x0027;s man.\u0026#x201D; \u003C/p\u003E\r\n\u003Cp\u003EThe transfer from chest to bag  was made. And, after seeing\u003Clb/\u003E\r\nhis man into the cutter and then following him down, the lieu-\u003Clb/\u003E\r\ntenant  pushed off from the \u003Chi rend=\"italic\"\u003ERights-of-Man\u003C/hi\u003E. That was the mer-\u003Clb/\u003E\r\nchant ship\u0026#x0027;s name; though by her master and crew abbreviated in\u003Clb/\u003E\r\nsailor fashion into \u003Chi rend=\"italic\"\u003EThe Rights\u003C/hi\u003E.  The hard-headed Dundee owner\u003Clb/\u003E\r\nwas  a staunch admirer of Thomas Paine whose book  in rejoin-\u003Clb/\u003E\r\nder to Burke\u0026#x0027;s arraignment of the French Revolution had then\u003Clb/\u003E\r\nbeen published for some time and had gone everywhere. In chris-\u003Clb/\u003E\r\ntening his vessel after the title of Paine\u0026#x0027;s volume  the man of\u003Clb/\u003E\r\nDundee was something like his contemporary shipowner, Stephen\u003Clb/\u003E\r\nGirard of Philadelphia, whose sympathies, alike with his native\u003Clb/\u003E\r\nland and its liberal philosophers, he evinced by naming his ships\u003Clb/\u003E\r\nafter Voltaire, Diderot, and so forth. \u003C/p\u003E\r\n\u003Cp\u003EBut now, when the boat swept under the merchant \u0026#x003C;man\u0026#x0027;s\u0026#x003E; \u003Clb/\u003E\r\nstern, and officer and oarsmen were noting \u0026#x2014;some bitterly and\u003Clb/\u003E\r\nothers with a grin,\u0026#x2014;  the name emblazoned there; just then it\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n16\" n=\"142\"/\u003E\r\nwas that the new recruit  jumped up from the bow where the\u003Clb/\u003E\r\ncoxswain had directed him to sit, and waving his  hat to his\u003Clb/\u003E\r\nsilent shipmates sorrowfully looking over at him from the taffrail,\u003Clb/\u003E\r\nbade the lads a genial  good-bye.  Then making a salutation as\u003Clb/\u003E\r\nto the ship herself, \u0026#x201C;And good-bye to you too, old,  \u003Chi rend=\"italic\"\u003ERights of\u003Clb/\u003E\r\nMan!\u003C/hi\u003E\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Down, Sir!\u0026#x201D; roared the  lieutenant, instantly assuming all the\u003Clb/\u003E\r\nrigor of his rank, though with difficulty repressing a smile.\u003C/p\u003E\r\n\u003Cp\u003ETo be sure, Billy\u0026#x0027;s action was a terrible breach of naval decorum.\u003Clb/\u003E\r\nBut in that decorum  he had never been instructed; in considera-\u003Clb/\u003E\r\ntion of which the lieutenant would hardly have been so energetic\u003Clb/\u003E\r\nin reproof but  for the concluding farewell to the ship. This he\u003Clb/\u003E\r\nrather took as meant to convey a covert sally on the new recruit\u0026#x0027;s\u003Clb/\u003E\r\npart, a sly slur at  impressment in general, and that of himself in\u003Clb/\u003E\r\nespecial. And yet, more likely, if satire it was in effect, it was\u003Clb/\u003E\r\nhardly so by intention, for Billy, though happily endowed with the\u003Clb/\u003E\r\ngaiety of high health, youth and a free heart, was yet by no means\u003Clb/\u003E\r\nof a satirical turn. The will to it and the sinister  dexterity were\u003Clb/\u003E\r\nalike wanting.  To deal in double meaning and insinuations of\u003Clb/\u003E\r\nany sort was quite  foreign to his nature.\u003C/p\u003E\r\n\u003Cp\u003EAs to his enforced enlistment,  that he seemed to take pretty\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n17\" n=\"143\"/\u003E\r\nmuch as he was wont to take  any vicissitude of weather. Like\u003Clb/\u003E\r\nthe animals, though no philosopher, he was, without knowing it,\u003Clb/\u003E\r\npractically  a fatalist. And, it may be, that he rather liked this\u003Clb/\u003E\r\nadventurous turn in his affairs, which promised an opening into\u003Clb/\u003E\r\nnovel scenes and martial excitements.\u003C/p\u003E\r\n\u003Cp\u003EAboard the \u003Chi rend=\"italic\"\u003EIndomitable\u003C/hi\u003E our merchant-sailor  was forthwith\u003Clb/\u003E\r\nrated as an able-seaman and assigned to the starboard watch of\u003Clb/\u003E\r\nthe foretop. He was soon at home in the service, not at all disliked\u003Clb/\u003E\r\nfor his unpretentious  good looks and a sort of genial happy-go-\u003Clb/\u003E\r\nlucky air. No merrier man in his mess: in marked contrast to\u003Clb/\u003E\r\ncertain other individuals included like himself among the im-\u003Clb/\u003E\r\npressed portions of the ship\u0026#x0027;s company; for these when not ac-\u003Clb/\u003E\r\ntively employed were sometimes, and more particularly in the\u003Clb/\u003E\r\nlast  dog-watch when the drawing near of twilight  induced\u003Clb/\u003E\r\nrevery, apt to fall into a saddish mood which in some partook of\u003Clb/\u003E\r\nsullenness. But they were not so young as our foretopman, and no\u003Clb/\u003E\r\nfew of them must have known a hearth of some sort,  others may\u003Clb/\u003E\r\nhave had wives and children left, too probably, in uncertain cir-\u003Clb/\u003E\r\ncumstances, and hardly any but must have acknowledged kith\u003Clb/\u003E\r\nand kin, while for Billy, as will shortly be seen, his entire family\u003Clb/\u003E\r\nwas practically invested in  himself.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n18\" n=\"144\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d3\" type=\"chapter\"\u003E\r\n\u003Chead\u003E2\u003C/head\u003E\r\n\u003Cp\u003EThough our new-made foretopman was well received in the top\u003Clb/\u003E\r\nand on the gun-decks, hardly here was he that cynosure he had\u003Clb/\u003E\r\npreviously been among those minor ship\u0026#x0027;s companies of the mer-\u003Clb/\u003E\r\nchant marine, with which companies only had he hitherto con-\u003Clb/\u003E\r\nsorted.\u003C/p\u003E\r\n\u003Cp\u003EHe was young; and despite his all but fully developed frame in\u003Clb/\u003E\r\naspect looked even younger than he really was, owing to a linger-\u003Clb/\u003E\r\ning adolescent expression in the as yet smooth face all but femi-\u003Clb/\u003E\r\nnine in purity in natural complexion but where, thanks to his\u003Clb/\u003E\r\nseagoing, the lily  was quite suppressed and the rose had some ado\u003Clb/\u003E\r\nvisibly  to flush through the tan.\u003C/p\u003E\r\n\u003Cp\u003ETo one essentially such a novice in the  complexities of fact-\u003Clb/\u003E\r\nious life, the abrupt transition from his former and simpler sphere\u003Clb/\u003E\r\nto the ampler and more knowing world of a great warship; this\u003Clb/\u003E\r\nmight well have abashed him had there been any conceit or vanity\u003Clb/\u003E\r\nin his composition. Among her miscellaneous multitude, the\u003Clb/\u003E\r\n\u003Chi rend=\"italic\"\u003EIndomitable\u003C/hi\u003E mustered several  individuals who however inferior\u003Clb/\u003E\r\nin grade were of no common natural stamp, sailors more signally\u003Clb/\u003E\r\nsusceptive of that  air which continuous martial discipline and\u003Clb/\u003E\r\nrepeated presence in battle can in some degree impart even to\u003Clb/\u003E\r\nthe average man. As the \u003Chi rend=\"italic\"\u003Ehandsome sailor\u003C/hi\u003E Billy Budd\u0026#x0027;s position\u003Clb/\u003E\r\naboard the seventy-four was something analogous to that of a\u003Clb/\u003E\r\nrustic beauty transplanted from the provinces and brought into\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n19\" n=\"145\"/\u003E\r\ncompetition with the high-born dames  of the court. But this\u003Clb/\u003E\r\nchange  of circumstances  he scarce noted. As little did he observe\u003Clb/\u003E\r\nthat something about him provoked an ambiguous  smile in one\u003Clb/\u003E\r\nor two harder faces among the blue-jackets.  Nor less unaware\u003Clb/\u003E\r\nwas he of the peculiar favorable effect his person and demeanor\u003Clb/\u003E\r\nhad upon the more intelligent gentlemen of the quarter-deck. \u003Clb/\u003E\r\nNor could this well have been otherwise. Cast in a mould peculiar\u003Clb/\u003E\r\nto the finest physical examples of those  Englishmen in whom the\u003Clb/\u003E\r\nSaxon strain would seem not at all to partake of any Norman or\u003Clb/\u003E\r\nother  admixture, he showed in face that  humane look of repose-\u003Clb/\u003E\r\nful good nature which the Greek sculptor in some instances  gave\u003Clb/\u003E\r\nto his heroic strong man,  Hercules. But this again was subtly\u003Clb/\u003E\r\nmodified by another and pervasive quality.  The ear, small and\u003Clb/\u003E\r\nshapely, the arch of the foot, the curve in mouth and nostril, even\u003Clb/\u003E\r\nthe indurated hand dyed to the orange-tawny of the toucan\u0026#x0027;s bill,\u003Clb/\u003E\r\na hand telling alike of the halyards and tar-bucket; but, above\u003Clb/\u003E\r\nall, something in the mobile expression, and every chance attitude\u003Clb/\u003E\r\nand movement, something suggestive of a mother eminently\u003Clb/\u003E\r\nfavored by Love and the Graces; all this strangely  indicated a\u003Clb/\u003E\r\nlineage in direct contradiction to his  lot. The mysteriousness\u003Clb/\u003E\r\nhere,  became less mysterious through a matter-of-fact elicited\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n20\" n=\"146\"/\u003E\r\nwhen Billy at the capstan was  being formally mustered into the\u003Clb/\u003E\r\nservice. Asked by the officer, a small brisk little gentleman as it\u003Clb/\u003E\r\nchanced  among other questions, his place of birth, he replied,\u003Clb/\u003E\r\n\u0026#x201C;Please, Sir, I don\u0026#x0027;t know.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Don\u0026#x0027;t know where you were born?\u0026#x2014;-Who was your\u003Clb/\u003E\r\nfather? \u0026#x003C;\u0026#x201D;\u0026#x003E;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;God knows, Sir.\u0026#x201D; \u003C/p\u003E\r\n\u003Cp\u003EStruck by the straightforward simplicity of these replies, the\u003Clb/\u003E\r\nofficer next asked \u0026#x201C;Do you know anything about your beginning?\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;No, Sir. But I have heard that I was found in a pretty silk-lined\u003Clb/\u003E\r\nbasket  hanging one morning from the knocker of a good man\u0026#x0027;s\u003Clb/\u003E\r\ndoor in Bristol \u0026#x003C;.\u0026#x003E;\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;\u003Chi rend=\"italic\"\u003EFound\u003C/hi\u003E say you? Well,\u0026#x201D; throwing back his head and looking up\u003Clb/\u003E\r\nand down the new recruit; \u0026#x201C;Well it turns out to have been a pretty\u003Clb/\u003E\r\ngood find. Hope they\u0026#x0027;ll find some more like you, my man; the fleet\u003Clb/\u003E\r\nsadly needs them.\u0026#x201D; \u003C/p\u003E\r\n\u003Cp\u003EYes, Billy Budd was a foundling, a presumable bye-blow, and,\u003Clb/\u003E\r\nevidently, no ignoble one. Noble  descent was as evident in him\u003Clb/\u003E\r\nas in a blood horse.\u003C/p\u003E\r\n\u003Cp\u003EFor the rest, with little or no sharpness of faculty or any trace of\u003Clb/\u003E\r\nthe wisdom of the serpent,  nor yet quite a dove, he possessed\u003Clb/\u003E\r\nthat kind and degree of intelligence going along with the uncon-\u003Clb/\u003E\r\nventional rectitude of a sound human creature, one  to whom not\u003Clb/\u003E\r\nyet has been proffered the questionable  apple of knowledge. He\u003Clb/\u003E\r\nwas illiterate; he could not read, but he could sing, and like the\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n21\" n=\"147\"/\u003E\r\nilliterate nightingale was sometimes the composer of his own\u003Clb/\u003E\r\nsong.\u003C/p\u003E\r\n\u003Cp\u003EOf self-consciousness he seemed to have little or  none, or\u003Clb/\u003E\r\nabout as much as we may reasonably impute to a dog of St.\u003Clb/\u003E\r\nBernard\u0026#x0027;s breed. \u003C/p\u003E\r\n\u003Cp\u003EHabitually being with the elements and knowing little more of\u003Clb/\u003E\r\nthe land than as a beach, or, rather, that portion of the terraqueous\u003Clb/\u003E\r\nglobe providentially set apart for dance-houses doxies and tap-\u003Clb/\u003E\r\nsters, in short what sailors call a \u0026#x201C;fiddlers\u0026#x0027; green,\u0026#x201D; his simple\u003Clb/\u003E\r\nnature remained unsophisticated by those  moral obliquities\u003Clb/\u003E\r\nwhich are not in every case incompatible with that manufacturable\u003Clb/\u003E\r\nthing known as respectability. But are sailors, frequenters of\u003Clb/\u003E\r\n\u0026#x201C;fiddlers\u0026#x0027; greens\u0026#x201D;,  without vices? No; but less often than with\u003Clb/\u003E\r\nlandsmen do their vices, so called,  partake of crookedness  of\u003Clb/\u003E\r\nheart, seeming less to proceed from viciousness than  exuber-\u003Clb/\u003E\r\nance of vitality after long constraint; frank manifestations in ac-\u003Clb/\u003E\r\ncordance with natural law. By his original constitution aided by\u003Clb/\u003E\r\nthe co\u0026#x00F6;perating influences of his lot, Billy in many respects, was\u003Clb/\u003E\r\nlittle more than a sort of  upright barbarian, much such perhaps\u003Clb/\u003E\r\nas Adam presumably might have been ere the urbane Serpent\u003Clb/\u003E\r\nwriggled  himself into his company.\u003C/p\u003E\r\n\u003Cp\u003EAnd here be it submitted that apparently going to corroborate\u003Clb/\u003E\r\nthe doctrine of man\u0026#x0027;s fall, a doctrine now popularly ignored, it\u003Clb/\u003E\r\nis observable that where certain virtues pristine and unadulterate\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n22\" n=\"148\"/\u003E\r\npeculiarly characterize  anybody in the external uniform of civi-\u003Clb/\u003E\r\nlization, they  will upon scrutiny seem not to be derived from\u003Clb/\u003E\r\ncustom or convention but rather to be out of keeping with these, \u003Clb/\u003E\r\nas if indeed exceptionally transmitted from a period prior to\u003Clb/\u003E\r\nCain\u0026#x0027;s city  and citified man. The character marked by such quali-\u003Clb/\u003E\r\nties  has to an unvitiated taste an untampered-with flavor like\u003Clb/\u003E\r\nthat of berries while the man thoroughly civilized even in a fair\u003Clb/\u003E\r\nspecimen of the breed  has to the same moral palate a question-\u003Clb/\u003E\r\nable smack as of a  compounded wine. To any stray inheritor of\u003Clb/\u003E\r\nthese primitive qualities found, like Caspar Hauser, wandering\u003Clb/\u003E\r\ndazed in any Christian capital of our time the good-natured \u003Clb/\u003E\r\npoet\u0026#x0027;s famous invocation, near two thousand years ago, of the\u003Clb/\u003E\r\ngood rustic out of his latitude in the Rome of the Caesars,  still\u003Clb/\u003E\r\nappropriately holds:\u0026#x2014;\u003C/p\u003E\r\n\u003Clg type=\"verse\"\u003E\r\n\u003Cl rend=\"indent\"\u003E\u0026#x201C;Honest and poor,  faithful in word and thought,\u003C/l\u003E\r\n\u003Cl\u003EWhat has Thee, Fabian, to the city brought.\u0026#x201D;\u003C/l\u003E\r\n\u003C/lg\u003E\r\n\u003Cp\u003EThough our Handsome Sailor had as much of masculine beauty\u003Clb/\u003E\r\nas one can expect anywhere to see; nevertheless, like the beauti-\u003Clb/\u003E\r\nful woman in one of Hawthorne\u0026#x0027;s minor tales, there was just one\u003Clb/\u003E\r\nthing amiss in him. No visible blemish, indeed, as with the lady;\u003Clb/\u003E\r\nno, but an occasional  liability to a vocal defect. Though in the\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n23\" n=\"149\"/\u003E\r\nhour of elemental uproar or peril, he was everything that a sailor\u003Clb/\u003E\r\nshould be, yet under sudden provocation of strong heart-feeling\u003Clb/\u003E\r\nhis voice otherwise singularly musical, as if expressive  of the\u003Clb/\u003E\r\nharmony within, was apt to  develop an organic hesitancy, in\u003Clb/\u003E\r\nfact more or less of a stutter  or even worse.  In this particular\u003Clb/\u003E\r\nBilly was a striking instance that the arch interferer, the envious\u003Clb/\u003E\r\nmarplot of Eden still has more or less to do with every human\u003Clb/\u003E\r\nconsignment to this planet of earth. In every case, one way or an-\u003Clb/\u003E\r\nother he is sure to slip in his little card, as much as to remind us\u0026#x2014;\u003Clb/\u003E\r\nI too have a hand here. \u003C/p\u003E\r\n\u003Cp\u003EThe avowal of such an imperfection in the Handsome Sailor\u003Clb/\u003E\r\nshould be evidence not alone that he  is not presented as a con-\u003Clb/\u003E\r\nventional hero, but also that the story in which he is the main\u003Clb/\u003E\r\nfigure is no romance.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n24\" n=\"150\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d4\" type=\"chapter\"\u003E\r\n\u003Chead\u003E3\u003C/head\u003E\r\n\u003Cp\u003EAt the time of Billy Budd\u0026#x0027;s arbitrary enlistment into the \u003Chi rend=\"italic\"\u003EIn-\u003Clb/\u003E\r\ndomitable\u003C/hi\u003E that ship was on her way to join the Mediterranean\u003Clb/\u003E\r\nfleet. No long time  elapsed before the junction was effected. As\u003Clb/\u003E\r\none of that fleet the seventy-four  participated in its movements,\u003Clb/\u003E\r\nthough at times on account of her superior sailing qualities, in\u003Clb/\u003E\r\nthe absence of frigates, despatched on separate duty as a scout\u003Clb/\u003E\r\nand at times  on less temporary  service.  But with all this the\u003Clb/\u003E\r\nstory has little concernment, restricted as it is  to the inner life\u003Clb/\u003E\r\nof one particular ship and the career of an individual sailor. \u003C/p\u003E\r\n\u003Cp\u003EIt was the summer of 1797.  In the April of that  year had oc-\u003Clb/\u003E\r\ncurred the commotion  at Spithead followed in May by a second\u003Clb/\u003E\r\nand yet more serious outbreak in the fleet  at the Nore. The latter\u003Clb/\u003E\r\nis known, and without exaggeration in the epithet, as the Great\u003Clb/\u003E\r\nMutiny. It was indeed a demonstration more menacing to England\u003Clb/\u003E\r\nthan the contemporary manifestoes and conquering and proselyt-\u003Clb/\u003E\r\ning armies of the French Directory.\u003C/p\u003E\r\n\u003Cpb xml:id=\"n25\" n=\"151\"/\u003E\r\n\u003Cp\u003ETo the British  Empire the Nore Mutiny was what a strike in\u003Clb/\u003E\r\nthe fire-brigade would be to London threatened by general arson.\u003Clb/\u003E\r\nIn a crisis  when the Kingdom  might well have anticipated the\u003Clb/\u003E\r\nfamous signal that some years later  published along the naval \u003Clb/\u003E\r\nline of battle what it was that upon occasion England expected of\u003Clb/\u003E\r\nEnglishmen; \u003Chi rend=\"italic\"\u003Ethat\u003C/hi\u003E was the time when at the mast-heads of the\u003Clb/\u003E\r\nthree-deckers and seventy-fours moored in her own roadstead\u0026#x2014;\u003Clb/\u003E\r\na fleet, the right arm of a Power then all but the sole free conserva-\u003Clb/\u003E\r\ntive one  of the Old World, the blue-jackets, to be numbered by\u003Clb/\u003E\r\nthousands, ran up with hurras the British colors with the union\u003Clb/\u003E\r\nand cross wiped out; by that cancellation transmuting the flag of\u003Clb/\u003E\r\nfounded law and freedom defined, into the enemy\u0026#x0027;s red meteor of\u003Clb/\u003E\r\nunbridled and unbounded revolt.  Reasonable discontent grow-\u003Clb/\u003E\r\ning out of practical grievances in the fleet had been ignited into\u003Clb/\u003E\r\nirrational combustion as by live cinders blown across the Channel\u003Clb/\u003E\r\nfrom France in flames. \u003C/p\u003E\r\n\u003Cp\u003EThe event converted into irony for a time  those spirited strains\u003Clb/\u003E\r\nof Dibdin\u0026#x2014;as a song-writer no mean auxiliary to the English\u003Clb/\u003E\r\nGovernment at the European conjuncture\u0026#x2014;strains celebrating,\u003Clb/\u003E\r\namong other things, the patriotic devotion of the British tar: \u003C/p\u003E\r\n\u003Cpb xml:id=\"n26\" n=\"152\"/\u003E\r\n\u003Cquote\u003E\r\n\u003Cp\u003E\u003Chi rend=\"italic\"\u003E\u0026#x201C;And as for my life, \u0026#x0027;tis the King\u0026#x0027;s!\u0026#x201D;\u003C/hi\u003E\u003C/p\u003E\r\n\u003C/quote\u003E\r\n\u003Cp\u003ESuch an episode in the Island\u0026#x0027;s grand naval story her naval\u003Clb/\u003E\r\nhistorians naturally abridge; one of them (G. P. R. James)  can-\u003Clb/\u003E\r\ndidly acknowledging that fain would he pass it over did not \u0026#x201C;im-\u003Clb/\u003E\r\npartiality forbid fastidiousness.\u0026#x201D;  And yet his mention is less a\u003Clb/\u003E\r\nnarration than a reference, having to do hardly at all with details.\u003Clb/\u003E\r\nNor are these readily  to be found in the libraries. Like some\u003Clb/\u003E\r\nother events in every age befalling states everywhere including\u003Clb/\u003E\r\nAmerica  the Great Mutiny was of such character that national\u003Clb/\u003E\r\npride along with views of policy would fain shade it off into the\u003Clb/\u003E\r\nhistorical background. Such events cannot be ignored, but there\u003Clb/\u003E\r\nis a considerate way of historically treating them. If a well-con-\u003Clb/\u003E\r\nstituted individual refrains from blazoning aught amiss or \u003Clb/\u003E\r\ncalamitous in his family;  a nation in the like circumstance may\u003Clb/\u003E\r\nwithout reproach be equally discreet. \u003C/p\u003E\r\n\u003Cp\u003EThough after parleyings between Government and the ring-\u003Clb/\u003E\r\nleaders, and concessions by the former as to some glaring  abuses,\u003Clb/\u003E\r\nthe first uprising\u0026#x2014;that at Spithead\u0026#x2014;with difficulty was put down,\u003Clb/\u003E\r\nor matters for a time pacified; yet at the Nore  the unforeseen\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n27\" n=\"153\"/\u003E\r\nrenewal of insurrection  on a yet larger scale, and emphasized\u003Clb/\u003E\r\nin the conferences that ensued by demands deemed by the au-\u003Clb/\u003E\r\nthorities not only inadmissible but aggressively  insolent, indi-\u003Clb/\u003E\r\ncated\u0026#x2014;  if the red flag did not sufficiently do so,  what was the\u003Clb/\u003E\r\nspirit animating the men. Final suppression, however, there was;\u003Clb/\u003E\r\nbut only made possible perhaps by the unswerving loyalty of the\u003Clb/\u003E\r\nmarine corps  a voluntary resumption of loyalty among influen-\u003Clb/\u003E\r\ntial sections of the crews.\u003C/p\u003E\r\n\u003Cp\u003ETo some extent the Nore Mutiny may be regarded as  analo-\u003Clb/\u003E\r\ngous to the distempering irruption of contagious fever in a frame\u003Clb/\u003E\r\nconstitutionally sound, and which anon throws it off.\u003C/p\u003E\r\n\u003Cp\u003EAt all events, of these thousands of mutineers were some of the\u003Clb/\u003E\r\ntars who not so very long afterwards \u0026#x2014;whether wholly \u003Clb/\u003E\r\nprompted thereto  by patriotism, or pugnacious instinct, or by\u003Clb/\u003E\r\nboth,\u0026#x2014;helped to win a coronet for Nelson at the Nile, and the\u003Clb/\u003E\r\nnaval  crown of crowns for him  at Trafalgar. To the mutineers\u003Clb/\u003E\r\nthose battles and especially Trafalgar were a plenary absolution;\u003Clb/\u003E\r\nand a grand one; for all that goes to make up scenic naval display\u003Clb/\u003E\r\nand heroic magnificence in arms. Those battles especially Trafal-\u003Clb/\u003E\r\ngar stand unmatched  in human annals. \u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n28\" n=\"154\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d5\" type=\"chapter\"\u003E\r\n\u003Chead\u003E4 \u003C/head\u003E\r\n\u003Cquote\u003E\r\n\u003Cp\u003EConcerning \u0026#x201C;The greatest sailor since the\u003Clb/\u003E\r\nworld began\u0026#x201D;\u0026#x2014;Tennyson?\u003C/p\u003E\r\n\u003C/quote\u003E\r\n\u003Cp\u003EIn this matter of writing, resolve  as one may to keep to the\u003Clb/\u003E\r\nmain road, some bypaths have an enticement not readily to be\u003Clb/\u003E\r\nwithstood.  I am going to err into such a bypath. If the reader\u003Clb/\u003E\r\nwill keep me company I shall be glad. At the least we can promise\u003Clb/\u003E\r\nourselves that pleasure which is wickedly said to be in sinning,\u003Clb/\u003E\r\nfor a literary sin the  divergence will be.\u003C/p\u003E\r\n\u003Cp\u003EVery likely it is no new remark that the inventions of our time\u003Clb/\u003E\r\nhave at last brought about a change in sea-warfare in degree cor-\u003Clb/\u003E\r\nresponding to the revolution in all warfare affected by the original\u003Clb/\u003E\r\nintroduction from China into Europe of gunpowder. The first\u003Clb/\u003E\r\nEuropean fire-arm, a clumsy contrivance, was, as is well known,\u003Clb/\u003E\r\nscouted by no few of the knights as a base implement good\u003Clb/\u003E\r\nenough peradventure for weavers  too craven to stand up crossing\u003Clb/\u003E\r\nsteel with steel in frank fight. But as ashore knightly valor though\u003Clb/\u003E\r\nshorn of its blazonry did not cease with the knights, neither on the\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n29\" n=\"155\"/\u003E\r\nseas though nowadays in encounters there a certain kind of dis-\u003Clb/\u003E\r\nplayed gallantry be fallen out of date as hardly applicable under \u003Clb/\u003E\r\nchanged circumstances, did the nobler qualities of such naval\u003Clb/\u003E\r\nmagnates as Don John of Austria, Doria, Van Tromp, Jean Bart,\u003Clb/\u003E\r\nthe long line of British admirals and the American Decaturs of\u003Clb/\u003E\r\n1812  become obsolete with their wooden walls. \u003C/p\u003E\r\n\u003Cp\u003ENevertheless, to anybody  who can hold the Present at its worth\u003Clb/\u003E\r\nwithout being inappreciative of the Past, it may be forgiven, if to\u003Clb/\u003E\r\nsuch a one the solitary  old hulk at Portsmouth, Nelson\u0026#x0027;s \u003Chi rend=\"italic\"\u003EVictory\u003C/hi\u003E,\u003Clb/\u003E\r\nseems to float there, not alone as the decaying monument of a\u003Clb/\u003E\r\nfame incorruptible, but also as a poetic  reproach, softened by its\u003Clb/\u003E\r\npicturesqueness, to the \u003Chi rend=\"italic\"\u003EMonitors\u003C/hi\u003E and yet mightier hulls of the\u003Clb/\u003E\r\nEuropean iron-clads.  And this not altogether because such\u003Clb/\u003E\r\ncraft  are unsightly, unavoidably lacking the symmetry  and\u003Clb/\u003E\r\ngrand lines of the old battleships, but equally for other reasons.\u003C/p\u003E\r\n\u003Cp\u003EThere are some,  perhaps, who while not altogether inacces-\u003Clb/\u003E\r\nsible to that poetic reproach just alluded to, may yet  on behalf\u003Clb/\u003E\r\nof the new order, be disposed to parry it; and this to the extent\u003Clb/\u003E\r\nof iconoclasm, if need be. For example, prompted by the sight\u003Clb/\u003E\r\nof the star inserted in the \u003Chi rend=\"italic\"\u003EVictory\u0026#x0027;s\u003C/hi\u003E quarter-deck designating the\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n30\" n=\"156\"/\u003E\r\nspot where the Great Sailor  fell,  these martial utilitarians \u003Clb/\u003E\r\nmay suggest considerations implying that Nelson\u0026#x0027;s ornate publica-\u003Clb/\u003E\r\ntion of his person in battle was not only  unnecessary, but not\u003Clb/\u003E\r\nmilitary, nay, savored of foolhardiness and vanity. They may add,\u003Clb/\u003E\r\ntoo, that at Trafalgar  it was in effect nothing less than a chal-\u003Clb/\u003E\r\nlenge to death; and death  came; and that but for his bravado\u003Clb/\u003E\r\nthe victorious admiral  might possibly have survived the battle,\u003Clb/\u003E\r\nand so, instead of having his sagacious dying injunction  over-\u003Clb/\u003E\r\nruled by his immediate successor in command he himself when\u003Clb/\u003E\r\nthe contest was decided might have brought his shattered fleet\u003Clb/\u003E\r\nto anchor, a proceeding which might  have averted the deplor-\u003Clb/\u003E\r\nable loss of life by shipwreck in the elemental tempest that fol-\u003Clb/\u003E\r\nlowed the martial one. \u003C/p\u003E\r\n\u003Cp\u003EWell, should we set aside the more disputable point whether\u003Clb/\u003E\r\nfor various reasons  it was possible to anchor the fleet, then plau-\u003Clb/\u003E\r\nsibly enough the Benthamites of war may urge the above.\u003C/p\u003E\r\n\u003Cp\u003EBut the \u003Chi rend=\"italic\"\u003Emight have been\u003C/hi\u003E is but boggy ground to build on. And\u003Clb/\u003E\r\ncertainly in foresight as  to the larger issue of an encounter, and\u003Clb/\u003E\r\nanxious preparation for it\u0026#x2014;buoying the deadly  way and map-\u003Clb/\u003E\r\nping it out, as at Copenhagen\u0026#x2014;few commanders have been so\u003Clb/\u003E\r\npainstakingly circumspect as this same reckless  declarer of his\u003Clb/\u003E\r\nperson in fight. \u003C/p\u003E\r\n\u003Cpb xml:id=\"n31\" n=\"157\"/\u003E\r\n\u003Cp\u003EPersonal prudence even when dictated by quite  other than\u003Clb/\u003E\r\nselfish considerations is surely no special virtue in a military man;\u003Clb/\u003E\r\nwhile an excessive love of glory,  impassioning a less burning\u003Clb/\u003E\r\nimpulse the honest  sense of duty, is the first. If the name \u003Chi rend=\"italic\"\u003EWel-\u003Clb/\u003E\r\nlington\u003C/hi\u003E is not so much a trumpet to the blood as the simpler name\u003Clb/\u003E\r\n\u003Chi rend=\"italic\"\u003ENelson\u003C/hi\u003E, the reason for this may perhaps be inferred from the\u003Clb/\u003E\r\nabove. Alfred in his funeral ode on the victor of Waterloo ven-\u003Clb/\u003E\r\ntures not to call him the greatest soldier of all time, though in the\u003Clb/\u003E\r\nsame ode he invokes Nelson as \u0026#x201C;the greatest sailor since the world\u003Clb/\u003E\r\nbegan.\u0026#x201D; \u003C/p\u003E\r\n\u003Cp\u003EAt Trafalgar Nelson on the brink of opening the fight sat down\u003Clb/\u003E\r\nand wrote his last brief will and testament.  If under the  pre-\u003Clb/\u003E\r\nsentiment of the most  magnificent of all victories to be crowned\u003Clb/\u003E\r\nby his own glorious death, a sort of priestly motive led him to\u003Clb/\u003E\r\ndress his person in the jewelled vouchers of his own shining deeds;\u003Clb/\u003E\r\nif thus to have adorned himself for the altar and the sacrifice were\u003Clb/\u003E\r\nindeed vainglory, then affectation and fustian is each more  he-\u003Clb/\u003E\r\nroic line in the great epics and dramas, since in such lines the\u003Clb/\u003E\r\npoet but embodies in verse those exaltations  of sentiment that\u003Clb/\u003E\r\na nature like Nelson, the opportunity being given, vitalizes into\u003Clb/\u003E\r\nacts.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n32\" n=\"158\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d6\" type=\"chapter\"\u003E\r\n\u003Chead\u003E5\u003C/head\u003E\r\n\u003Cp\u003EYes, the outbreak  at the Nore was put down. But not every\u003Clb/\u003E\r\ngrievance was redressed. If the contractors, for example, were no\u003Clb/\u003E\r\nlonger permitted to ply some practices peculiar to their tribe\u003Clb/\u003E\r\neverywhere,  such as providing shoddy cloth, rations not sound, or\u003Clb/\u003E\r\nfalse in the measure;  not the less impressment, for one thing,\u003Clb/\u003E\r\nwent on. By custom sanctioned for centuries, and judicially main-\u003Clb/\u003E\r\ntained by a Lord Chancellor as late as Mansfield, that mode of\u003Clb/\u003E\r\nmanning the fleet, a mode now  fallen into a sort of abeyance but\u003Clb/\u003E\r\nnever formally renounced, it was not practicable to  give up  in\u003Clb/\u003E\r\nthose years. Its abrogation would have crippled  the indispen-\u003Clb/\u003E\r\nsable fleet, one wholly under  canvas, no steam-power, its innu-\u003Clb/\u003E\r\nmerable sails and thousands of cannon, everything in short,\u003Clb/\u003E\r\nworked by muscle alone; a fleet the more insatiate in demand for\u003Clb/\u003E\r\nmen, because then multiplying its ship\u0026#x003C;s\u0026#x003E; of all grades against\u003Clb/\u003E\r\ncontingencies present and to come of the  convulsed Continent.\u003C/p\u003E\r\n\u003Cp\u003EDiscontent foreran the Two Mutinies, and more or less it lur-\u003Clb/\u003E\r\nkingly survived them.  Hence it was not unreasonable to appre-\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n33\" n=\"159\"/\u003E\r\nhend  some return of trouble sporadic or general. One instance\u003Clb/\u003E\r\nof such apprehensions: In the same year with this story,  Nelson,\u003Clb/\u003E\r\nthen Vice-Admiral Sir Horatio, being with the fleet off the Span-\u003Clb/\u003E\r\nish coast, was directed by the Admiral in command to shift his\u003Clb/\u003E\r\npennant from the \u003Chi rend=\"italic\"\u003ECaptain\u003C/hi\u003E to the \u003Chi rend=\"italic\"\u003ETheseus\u003C/hi\u003E; and for this reason: that\u003Clb/\u003E\r\nthe latter ship having newly arrived in the station from home\u003Clb/\u003E\r\nwhere it had taken part in the Great Mutiny,  danger was appre-\u003Clb/\u003E\r\nhended  from the temper of the men; and it was thought that\u003Clb/\u003E\r\nan officer like Nelson was the one, not indeed to terrorize  the\u003Clb/\u003E\r\ncrew into base subjection, but to win them, by force of his mere\u003Clb/\u003E\r\npresence back to an  allegiance if not as enthusiastic as his own,\u003Clb/\u003E\r\nyet as true.  So it was that for a time on more than one quarter-\u003Clb/\u003E\r\ndeck anxiety did exist. At sea precautionary vigilance was strained\u003Clb/\u003E\r\nagainst relapse. At short notice an engagement might come on.\u003Clb/\u003E\r\nWhen it did,  the lieutenants assigned to batteries felt it incum-\u003Clb/\u003E\r\nbent on them, in some instances  to stand with drawn swords\u003Clb/\u003E\r\nbehind the men working the guns.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n34\" n=\"160\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d7\" type=\"chapter\"\u003E\r\n\u003Chead\u003E6\u003C/head\u003E\r\n\u003Cp\u003EBut on board the seventy-four in which Billy now swung his\u003Clb/\u003E\r\nhammock, very  little in the manner  of the men and nothing ob-\u003Clb/\u003E\r\nvious  in the demeanor of the officers would have suggested to\u003Clb/\u003E\r\nan ordinary observer that the Great Mutiny was a recent event.\u003Clb/\u003E\r\nIn their general bearing and conduct the commissioned officers of\u003Clb/\u003E\r\na warship naturally take their tone from the commander, that is\u003Clb/\u003E\r\nif he has that ascendancy of character that ought to be his. \u003C/p\u003E\r\n\u003Cp\u003ECaptain the Honorable Edward Fairfax Vere, to give his full\u003Clb/\u003E\r\ntitle, was a  bachelor  of forty or thereabouts, a sailor of distinc-\u003Clb/\u003E\r\ntion even in a time prolific of renowned seamen.  Though allied\u003Clb/\u003E\r\nto the higher  nobility his advancement had not been altogether\u003Clb/\u003E\r\nowing to influences connected with that circumstance. He had\u003Clb/\u003E\r\nseen much service, been in various  engagements, always ac-\u003Clb/\u003E\r\nquitting himself as an officer mindful of the welfare of  his men,\u003Clb/\u003E\r\nbut never tolerating an infraction of discipline;  thoroughly\u003Clb/\u003E\r\nversed in the science of his profession, and  intrepid to the verge\u003Clb/\u003E\r\nof temerity, though  never injudiciously so.  For his gallantry\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n35\" n=\"161\"/\u003E\r\nin the West Indian waters as flag-lieutenant under Rodney in that\u003Clb/\u003E\r\nAdmiral\u0026#x0027;s crowning victory over De Grasse, he was made a post-\u003Clb/\u003E\r\ncaptain.\u003C/p\u003E\r\n\u003Cp\u003EAshore in the garb of  a civilian scarce any one would have\u003Clb/\u003E\r\ntaken him for a sailor, more especially that he never garnished \u003Clb/\u003E\r\nunprofessional talk with nautical terms, and grave in his bearing,\u003Clb/\u003E\r\nevinced little appreciation of mere humor. It was not out of keep-\u003Clb/\u003E\r\ning with these traits that on a passage when nothing demanded\u003Clb/\u003E\r\nhis paramount action, he was the most undemonstrative of men.\u003Clb/\u003E\r\nAny landsman observing this gentleman not conspicuous by his\u003Clb/\u003E\r\nstature and wearing no pronounced insignia, emerging from his\u003Clb/\u003E\r\ncabin  retreat to the open deck and noting the silent deference of\u003Clb/\u003E\r\nthe officers retiring to leeward, might have taken him for the\u003Clb/\u003E\r\nKing\u0026#x0027;s  guest, a civilian aboard the King\u0026#x0027;s ship\u0026#x003C;,\u0026#x003E; some highly\u003Clb/\u003E\r\nhonorable discreet envoy on his way to an important post. But\u003Clb/\u003E\r\nin fact this unobtrusiveness of demeanor may have  proceeded from\u003Clb/\u003E\r\na certain unaffected modesty of manhood sometimes  accompa-\u003Clb/\u003E\r\nnying a resolute nature, a modesty evinced at all times not call-\u003Clb/\u003E\r\ning for pronounced action, and which shown in any rank of life\u003Clb/\u003E\r\nsuggests a virtue aristocratic in kind.\u003C/p\u003E\r\n\u003Cp\u003EAs with some others engaged in various departments of the\u003Clb/\u003E\r\nworld\u0026#x0027;s more heroic activities, Captain Vere though practical\u003Clb/\u003E\r\nenough upon occasion would at times betray a certain dreaminess\u003Clb/\u003E\r\nof mood. Standing alone on the weather-side of the quarter-deck,\u003Clb/\u003E\r\none hand holding by the rigging he would absently gaze  off at\u003Clb/\u003E\r\nthe blank sea. At the presentation to him then of some minor mat-\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n36\" n=\"162\"/\u003E\r\nter interrupting the current of his thoughts he would show more\u003Clb/\u003E\r\nor less irascibility; but  instantly he would control it.\u003C/p\u003E\r\n\u003Cp\u003EIn the navy he was popularly known by the appellation\u0026#x2014;Starry\u003Clb/\u003E\r\nVere. How such a designation happened to fall upon one who\u003Clb/\u003E\r\nwhatever his sturdy qualities was without brilliant ones  was in\u003Clb/\u003E\r\nthis wise: a favorite kinsman, Lord Denton, a free-handed fel-\u003Clb/\u003E\r\nlow,  had been the first to meet and congratulate him upon his\u003Clb/\u003E\r\nreturn to England from the West Indian cruise; and but the day\u003Clb/\u003E\r\nprevious turning over a copy of Andrew Marvell\u0026#x0027;s poems had\u003Clb/\u003E\r\nlighted, not for the first time however, upon the lines entitled\u003Clb/\u003E\r\n\u003Chi rend=\"italic\"\u003EAppleton House\u003C/hi\u003E, the name of  one of the seats of their common\u003Clb/\u003E\r\nancestor, a hero in the German wars of the seventeenth century,\u003Clb/\u003E\r\nin which poem occur the lines,\u003C/p\u003E\r\n\u003Clg type=\"verse\"\u003E\r\n\u003Cl rend=\"indent\"\u003E\u0026#x201C;This \u0026#x0027;tis to have been from the first\u003C/l\u003E\r\n\u003Cl\u003EIn a domestic heaven nursed,\u003C/l\u003E\r\n\u003Cl\u003EUnder the discipline severe\u003C/l\u003E\r\n\u003Cl\u003EOf Fairfax and the starry Vere.\u0026#x201D;\u003C/l\u003E\r\n\u003C/lg\u003E\r\n\u003Cp\u003EAnd so, upon embracing his cousin fresh from Rodney\u0026#x0027;s  vic-\u003Clb/\u003E\r\ntory wherein he had played so gallant a part, brimming over with\u003Clb/\u003E\r\njust family pride in the sailor of their house,  he ex-\u003Clb/\u003E\r\nuberantly exclaimed, \u0026#x201C;Give ye joy, Ed; give ye joy, my starry Vere!\u0026#x201D; This got\u003Clb/\u003E\r\ncurrency, and the novel prefix serving in familiar parlance readily\u003Clb/\u003E\r\nto distinguish the \u003Chi rend=\"italic\"\u003EIndomitable\u0026#x0027;s\u003C/hi\u003E Captain  from another Vere his\u003Clb/\u003E\r\nsenior, a distant relative  an officer of like rank in the navy, it re-\u003Clb/\u003E\r\nmained permanently attached to the surname.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n37\" n=\"163\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d8\" type=\"chapter\"\u003E\r\n\u003Chead\u003E7 \u003C/head\u003E\r\n\u003Cp\u003EIn view of the part that the commander of the \u003Chi rend=\"italic\"\u003EIndomitable\u003C/hi\u003E\u003Clb/\u003E\r\nplays in scenes shortly to follow, it may be well to fill out that \u003Clb/\u003E\r\nsketch of him outlined in the previous chapter. Aside from his\u003Clb/\u003E\r\nqualities as a sea-officer  Captain Vere was an exceptional charac-\u003Clb/\u003E\r\nter.  Unlike no few of England\u0026#x0027;s renowned sailors, long and ardu-\u003Clb/\u003E\r\nous service with signal  devotion to it, had not resulted in absorb-\u003Clb/\u003E\r\ning and \u003Chi rend=\"italic\"\u003Esalting\u003C/hi\u003E the entire man. He had a marked leaning towards\u003Clb/\u003E\r\neverything intellectual. He loved books, never going to sea with-\u003Clb/\u003E\r\nout a newly replenished library, compact but of the best. The\u003Clb/\u003E\r\nisolated leisure, in some cases so wearisome, falling at intervals\u003Clb/\u003E\r\nto commanders even during a war-cruise, never was tedious to\u003Clb/\u003E\r\nCaptain Vere. With nothing of that literary taste which less heeds\u003Clb/\u003E\r\nthe thing conveyed than the vehicle,  his bias was towards those\u003Clb/\u003E\r\nbooks to which every serious mind of superior order occupying\u003Clb/\u003E\r\nany active  post of authority in the world, naturally inclines; \u003Clb/\u003E\r\nbooks treating of actual  men and events no matter of what era\u0026#x2014;\u003Clb/\u003E\r\nhistory, biography and unconventional writers, who, free from\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n38\" n=\"164\"/\u003E\r\ncant and convention, like Montaigne, honestly, and in the spirit\u003Clb/\u003E\r\nof common sense philosophize upon realities. \u003C/p\u003E\r\n\u003Cp\u003EIn this love of reading he found confirmation of his own more\u003Clb/\u003E\r\nreserved thoughts\u0026#x2014;confirmation which he had vainly sought in\u003Clb/\u003E\r\nsocial converse, so that as touching most fundamental topics, there\u003Clb/\u003E\r\nhad got to be  established in him some positive convictions which\u003Clb/\u003E\r\nhe forefelt would abide in him essentially unmodified so long as\u003Clb/\u003E\r\nhis intelligent part remained unimpaired.  In view of the trou-\u003Clb/\u003E\r\nbled period in which his lot was cast  this was well for him. His\u003Clb/\u003E\r\nsettled  convictions were as a dyke against those invading waters\u003Clb/\u003E\r\nof novel opinion social political and otherwise,  which carried\u003Clb/\u003E\r\naway as in a torrent  no few minds in those days, minds by na-\u003Clb/\u003E\r\nture not inferior to his own. While other members of that aristoc-\u003Clb/\u003E\r\nracy to which by birth  he belonged were incensed at the innova-\u003Clb/\u003E\r\ntors mainly because their theories were inimical to the privileged\u003Clb/\u003E\r\nclasses, not alone Captain Vere disinterestedly opposed them be-\u003Clb/\u003E\r\ncause they seemed to him incapable of embodiment in lasting in-\u003Clb/\u003E\r\nstitutions,  but at war with the peace of the world and the true\u003Clb/\u003E\r\nwelfare of mankind. \u003C/p\u003E\r\n\u003Cpb xml:id=\"n39\" n=\"165\"/\u003E\r\n\u003Cp\u003EWith minds less stored than his and less earnest,  some officers\u003Clb/\u003E\r\nof his rank, with whom at times he would necessarily consort,\u003Clb/\u003E\r\nfound him lacking in the companionable  quality, a dry and\u003Clb/\u003E\r\nbookish gentleman  as they deemed. Upon any  chance with-\u003Clb/\u003E\r\ndrawal from their company one would be apt to say to another\u003Clb/\u003E\r\nsomething like this: \u0026#x201C;Vere is a noble fellow, Starry Vere. \u0026#x2018;Spite\u003Clb/\u003E\r\nthe gazettes, Sir Horatio\u0026#x201D; meaning him with the Lord title  \u0026#x201C;is\u003Clb/\u003E\r\nat bottom scarce a better seaman or fighter. But between you and\u003Clb/\u003E\r\nme now don\u0026#x0027;t you think there is a queer streak of the pedantic\u003Clb/\u003E\r\nrunning through  him? Yes, like the King\u0026#x0027;s yarn in a coil of navy-\u003Clb/\u003E\r\nrope?\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003ESome apparent ground there was for this sort of confidential\u003Clb/\u003E\r\ncriticism; since  not only did the Captain\u0026#x0027;s discourse never fall\u003Clb/\u003E\r\ninto the jocosely familiar, but in illustrating any point touching\u003Clb/\u003E\r\nthe stirring personages and events of the time he would be as apt\u003Clb/\u003E\r\nto cite some historic character or incident of antiquity \u0026#x003C;as\u0026#x003E; he\u003Clb/\u003E\r\nwould \u0026#x003C;to\u0026#x003E;  cite from the moderns. He seemed unmindful of\u003Clb/\u003E\r\nthe circumstance that to his bluff company such remote  allusions\u003Clb/\u003E\r\nhowever pertinent they might really  be were altogether alien\u003Clb/\u003E\r\nto men whose reading was mainly confined to the journals.  But\u003Clb/\u003E\r\nconsiderateness in such matters is not easy to natures  constituted\u003Clb/\u003E\r\nlike Captain Vere\u0026#x0027;s. Their honesty prescribes to them directness,\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n40\" n=\"166\"/\u003E\r\nsometimes far-reaching like that of a migratory fowl that in its\u003Clb/\u003E\r\nflight never heeds  when it crosses a frontier. \u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n41\" n=\"167\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d9\" type=\"chapter\"\u003E\r\n\u003Chead\u003E8\u003C/head\u003E\r\n\u003Cp\u003EThe lieutenants and other commissioned gentlemen forming\u003Clb/\u003E\r\nCaptain Vere\u0026#x0027;s  staff it is not necessary here to particularize nor\u003Clb/\u003E\r\nneeds it to make any mention of any of the warrant-officers. But\u003Clb/\u003E\r\namong the petty officers was one who having much to do with the\u003Clb/\u003E\r\nstory, may as well be forthwith introduced.  This portrait I essay,\u003Clb/\u003E\r\nbut shall never  hit it. This was John  Claggart, the master-at-\u003Clb/\u003E\r\narms. But that sea-title  may to landsmen seem somewhat equiv-\u003Clb/\u003E\r\nocal. Originally doubtless that petty-officer\u0026#x0027;s function  was the in-\u003Clb/\u003E\r\nstruction of the men in the use of arms, sword or cutlass. But very\u003Clb/\u003E\r\nlong ago, owing to the advance in gunnery making hand-to-hand\u003Clb/\u003E\r\nencounters less frequent and giving to nitre and sulphur the pre-\u003Clb/\u003E\r\neminence over steel, that function ceased; the master-at-arms of\u003Clb/\u003E\r\na great warship becoming a sort of Chief of Police charged among\u003Clb/\u003E\r\nother matters  with the duty of preserving order on the populous\u003Clb/\u003E\r\nlower gun-decks.\u003C/p\u003E\r\n\u003Cp\u003EClaggart was a man of about five-and-thirty,  somewhat spare\u003Clb/\u003E\r\nand tall, yet of no ill figure upon the whole. His hand was too\u003Clb/\u003E\r\nsmall and shapely to have been accustomed to hard toil. The\u003Clb/\u003E\r\nface was a notable one; the features all except the chin  cleanly\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n42\" n=\"168\"/\u003E\r\ncut as those on a  Greek medallion; yet the chin, beardless as\u003Clb/\u003E\r\nTecumseh\u0026#x0027;s, had something of the strange protuberant heaviness \u003Clb/\u003E\r\nin its make that recalled the prints of the Rev.  Dr. Titus Oates,\u003Clb/\u003E\r\nthe historic deponent with the clerical drawl  in the time of\u003Clb/\u003E\r\nCharles II and the fraud of  the alleged Popish Plot. It served\u003Clb/\u003E\r\nClaggart in his office  that his eye could cast a tutoring glance.\u003Clb/\u003E\r\nHis brow of the sort phrenologically associated with more than\u003Clb/\u003E\r\naverage intellect;  silken jet curls partly clustering  over it, mak-\u003Clb/\u003E\r\ning a foil to the pallor below, a pallor tinged with a faint shade of\u003Clb/\u003E\r\namber skin to the hue of time-tinted marbles of old.  This com-\u003Clb/\u003E\r\nplexion, singularly contrasting with the red or deeply bronzed \u003Clb/\u003E\r\nvisages of the sailors, and in part the result of his official seclusion\u003Clb/\u003E\r\nfrom the sunlight, though it was not exactly displeasing, never-\u003Clb/\u003E\r\ntheless seemed to hint of something defective or abnormal in the\u003Clb/\u003E\r\nconsititution and blood. But his general  aspect and manner\u003Clb/\u003E\r\nwere so suggestive of an education and career incongruous with\u003Clb/\u003E\r\nhis naval function  that when not actively engaged in it he looked\u003Clb/\u003E\r\nlike a man of high quality, social and moral, who for reasons of\u003Clb/\u003E\r\nhis own was keeping \u003Chi rend=\"italic\"\u003Eincog\u003C/hi\u003E.  Nothing was known of his former\u003Clb/\u003E\r\nlife. It  might be that he was an Englishman; and yet there\u003Clb/\u003E\r\nlurked a bit of accent in his speech suggesting that possibly he\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n43\" n=\"169\"/\u003E\r\nwas not such by birth, but through naturalization in early  child-\u003Clb/\u003E\r\nhood. Among certain grizzled sea-gossips of the gun-decks and \u003Clb/\u003E\r\nforecastle went a rumor perdue that the  master-at-arms was a\u003Clb/\u003E\r\n\u003Chi rend=\"italic\"\u003Echevalier\u003C/hi\u003E who had volunteered into the King\u0026#x0027;s navy  by way of\u003Clb/\u003E\r\ncompounding for some mysterious swindle whereof he had been\u003Clb/\u003E\r\narraigned at the King\u0026#x0027;s Bench. The fact that  nobody could sub-\u003Clb/\u003E\r\nstantiate this  report was, of course,  nothing against its secret\u003Clb/\u003E\r\ncurrency. Such  a rumor once started on the gun-decks in refer-\u003Clb/\u003E\r\nence to almost anyone below the rank of a commissioned officer\u003Clb/\u003E\r\nwould, during the period assigned to this narrative, have seemed\u003Clb/\u003E\r\nnot altogether wanting in credibility  to the tarry old wiseacres\u003Clb/\u003E\r\nof a man-of-war crew. And indeed a man of Claggart\u0026#x0027;s accomplish-\u003Clb/\u003E\r\nments, without prior  nautical experience entering the navy at\u003Clb/\u003E\r\nmature life, as he did, and necessarily allotted at the start to the\u003Clb/\u003E\r\nlowest grade in it; a man too who never made allusion to his\u003Clb/\u003E\r\nprevious life ashore;  these were circumstances which in the\u003Clb/\u003E\r\ndearth of exact knowledge as to his true antecedents opened to\u003Clb/\u003E\r\nthe invidious a vague field for unfavorable  surmise.\u003C/p\u003E\r\n\u003Cp\u003EBut the sailors\u0026#x0027; dog-watch  gossip concerning him derived a\u003Clb/\u003E\r\nvague plausibility from the fact  that now for some period the\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n44\" n=\"170\"/\u003E\r\nBritish Navy could so little afford to be squeamish in the matter\u003Clb/\u003E\r\nof keeping up the  muster-rolls, that not only were press-gangs\u003Clb/\u003E\r\nnotoriously abroad both afloat and ashore, but there was little\u003Clb/\u003E\r\nor no secret about another matter, namely  that the London\u003Clb/\u003E\r\npolice were at liberty  to capture any able-bodied suspect, any\u003Clb/\u003E\r\nquestionable fellow at large and summarily ship him to the dock-\u003Clb/\u003E\r\nyard or fleet. Furthermore, even among voluntary enlistments\u003Clb/\u003E\r\nthere were instances where the motive thereto partook neither of\u003Clb/\u003E\r\npatriotic impulse nor yet of a random desire to experience a bit\u003Clb/\u003E\r\nof sea-life and martial adventure. Insolvent debtors of minor\u003Clb/\u003E\r\ngrade, together with the promiscuous lame ducks of morality\u003Clb/\u003E\r\nfound in the navy a convenient and secure refuge.  Secure, be-\u003Clb/\u003E\r\ncause once enlisted aboard a King\u0026#x0027;s-Ship, they were as much in\u003Clb/\u003E\r\nsanctuary, as the transgressor of the middle ages harboring him-\u003Clb/\u003E\r\nself under the shadow of the altar.  Such sanctioned irregulari-\u003Clb/\u003E\r\nties  which for obvious reasons the Government would hardly\u003Clb/\u003E\r\nthink to parade at the time and which consequently, and as af-\u003Clb/\u003E\r\nfecting the least influential class of mankind, have all but dropped\u003Clb/\u003E\r\ninto oblivion lend  color to something for the truth whereof I\u003Clb/\u003E\r\ndo not vouch, and hence have some scruple in stating; something\u003Clb/\u003E\r\nI remember having seen in print, though the book I cannot recall;\u003Clb/\u003E\r\nbut the same thing was personally communicated to me now more\u003Clb/\u003E\r\nthan forty years ago by an old pensioner in a cocked hat with\u003Clb/\u003E\r\nwhom I had a most interesting talk on the terrace at Greenwich,\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n45\" n=\"171\"/\u003E\r\na Baltimore negro, a Trafalgar man. It  was to this effect: In the\u003Clb/\u003E\r\ncase of a warship  short of hands whose speedy sailing was im-\u003Clb/\u003E\r\nperative, the deficient quota in lack of any other way of making\u003Clb/\u003E\r\nit good,  would be eked out by drafts called direct from the jails.\u003Clb/\u003E\r\nFor reasons previously suggested it would not perhaps be very\u003Clb/\u003E\r\neasy at the present day directly to prove or disprove the allega-\u003Clb/\u003E\r\ntion. But allowed as a verity, how significant would it be of Eng-\u003Clb/\u003E\r\nland\u0026#x0027;s straits at the time confronted by those  wars which like\u003Clb/\u003E\r\na flight of harpies rose shrieking  from the din and dust of the\u003Clb/\u003E\r\nfallen Bastille. That era  appears measurably clear to us who look\u003Clb/\u003E\r\nback at it, and but read of it. But to the grandfathers of us grey-\u003Clb/\u003E\r\nbeards,  the more thoughtful of them, the genius of  it presented\u003Clb/\u003E\r\nan aspect like that of Camo\u0026#x00EB;ns\u0026#x0027; Spirit of the Cape, an eclipsing\u003Clb/\u003E\r\nmenace mysterious and prodigious. Not America was exempt\u003Clb/\u003E\r\nfrom apprehension. At the height of Napoleon\u0026#x0027;s unexampled con-\u003Clb/\u003E\r\nquests, there were Americans  who had fought at Bunker Hill\u003Clb/\u003E\r\nwho looked forward to the possibility that the Atlantic might\u003Clb/\u003E\r\nprove no barrier against the ultimate schemes of this French por-\u003Clb/\u003E\r\ntentous upstart from the revolutionary chaos who seemed in act\u003Clb/\u003E\r\nof fulfilling judgment prefigured  in the Apocalypse. \u003C/p\u003E\r\n\u003Cpb xml:id=\"n46\" n=\"172\"/\u003E\r\n\u003Cp\u003EBut  the less credence was to be given to the gun-deck talk\u003Clb/\u003E\r\ntouching Claggart, seeing that no man holding his office in a man-\u003Clb/\u003E\r\nof-war can ever hope to be popular with the crew. Besides, in\u003Clb/\u003E\r\nderogatory comments upon anyone against whom they have a\u003Clb/\u003E\r\ngrudge, or for any reason or no reason mislike, sailors are much \u003Clb/\u003E\r\nlike landsmen, they are apt to exaggerate or romance it.\u003C/p\u003E\r\n\u003Cp\u003EAbout as much was really known to the \u003Chi rend=\"italic\"\u003EIndomitable\u0026#x0027;s\u003C/hi\u003E tars of\u003Clb/\u003E\r\nthe master-at-arms\u0026#x0027; career before entering the service as an as-\u003Clb/\u003E\r\ntronomer knows about a comet\u0026#x0027;s travels prior  to its first ob-\u003Clb/\u003E\r\nservable appearance in the sky. The verdict of the sea quid-\u003Clb/\u003E\r\nnunc\u0026#x0027;s  has been cited only by way of showing what sort of moral\u003Clb/\u003E\r\nimpression the man made upon rude uncultivated natures whose\u003Clb/\u003E\r\nconceptions of human wickedness were necessarily of the nar-\u003Clb/\u003E\r\nrowest, limited to ideas of vulgar rascality,\u0026#x2014;a thief among the\u003Clb/\u003E\r\nswinging hammocks during a night-watch, or the man-brokers and\u003Clb/\u003E\r\nland-sharks of the sea-ports.\u003C/p\u003E\r\n\u003Cp\u003EIt was no gossip, however, but fact, that though, as before\u003Clb/\u003E\r\nhinted, Claggart upon his entrance into the navy was, as a novice,\u003Clb/\u003E\r\nassigned to the least honorable section of a man-of-war\u0026#x0027;s crew,\u003Clb/\u003E\r\nembracing the drudgery,  he did not long remain there.\u003C/p\u003E\r\n\u003Cp\u003EThe superior capacity he immediately evinced, his constitu-\u003Clb/\u003E\r\ntional sobriety, ingratiating deference to superiors, together with\u003Clb/\u003E\r\na peculiar ferreting genius manifested on a singular occasion, all\u003Clb/\u003E\r\nthis capped by a certain austere patriotism abruptly advanced\u003Clb/\u003E\r\nhim to the position of master-at-arms. \u003C/p\u003E\r\n\u003Cp\u003EOf this maritime Chief of Police the ship\u0026#x0027;s corporals, so called,\u003Clb/\u003E\r\nwere the immediate subordinates, and compliant ones; and this,\u003Clb/\u003E\r\nas is to be noted in some business departments ashore, almost to\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n47\" n=\"173\"/\u003E\r\na degree inconsistent with entire moral volition. His place put\u003Clb/\u003E\r\nvarious converging wires of underground influence under  the\u003Clb/\u003E\r\nChief\u0026#x0027;s control, capable when astutely worked through his under-\u003Clb/\u003E\r\nstrappers of operating to the mysterious discomfort if nothing\u003Clb/\u003E\r\nworse, of any of the sea-commonalty.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n48\" n=\"174\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d10\" type=\"chapter\"\u003E\r\n\u003Chead\u003E9\u003C/head\u003E\r\n\u003Cp\u003ELife in  the foretop well agreed with Billy Budd. There, when not\u003Clb/\u003E\r\nactually engaged on the yards yet higher aloft, the topmen, who\u003Clb/\u003E\r\nas such had been picked out for youth and activity,  constituted\u003Clb/\u003E\r\nan aerial club lounging at ease against the smaller stunsails rolled\u003Clb/\u003E\r\nup into cushions, spinning yarns like the lazy gods, and frequently\u003Clb/\u003E\r\namused with  what was going on in the busy world of the decks\u003Clb/\u003E\r\nbelow. No wonder then that a young fellow of Billy\u0026#x0027;s disposition\u003Clb/\u003E\r\nwas well content in such society. Giving no cause of offense to\u003Clb/\u003E\r\nanybody, he was always alert at a call.  So in the merchant serv-\u003Clb/\u003E\r\nice it had  been with him. But now such punctiliousness in duty\u003Clb/\u003E\r\nwas  shown that his topmates would sometimes good-naturedly\u003Clb/\u003E\r\nlaugh at him for it. This heightened alacrity had its cause, namely,\u003Clb/\u003E\r\nthe impression made upon him by the first formal gangway-\u003Clb/\u003E\r\npunishment he had ever witnessed, which befell the day following\u003Clb/\u003E\r\nhis impressment. It had been incurred by a little fellow, young,\u003Clb/\u003E\r\na novice  an after-guardsman absent from his assigned post when\u003Clb/\u003E\r\nthe ship was being put about; a dereliction  resulting in a rather\u003Clb/\u003E\r\nserious hitch to that maneuver, one demanding instantaneous\u003Clb/\u003E\r\npromptitude in letting go and making fast. When Billy saw the\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n49\" n=\"175\"/\u003E\r\nculprit\u0026#x0027;s naked back under the scourge gridironed with red welts,\u003Clb/\u003E\r\nand worse; when he marked the dire  expression in the liberated\u003Clb/\u003E\r\nman\u0026#x0027;s face as with his woolen shirt flung over him by the execu-\u003Clb/\u003E\r\ntioner  he rushed forward from the spot to bury himself in the\u003Clb/\u003E\r\ncrowd,  Billy was horrified. He resolved that never through re-\u003Clb/\u003E\r\nmissness would he make himself liable to such a visitation or do\u003Clb/\u003E\r\nor omit aught that might merit even verbal reproof. What then\u003Clb/\u003E\r\nwas his surprise and concern when ultimately he found himself\u003Clb/\u003E\r\ngetting into petty  trouble occasionally about such matters as\u003Clb/\u003E\r\nthe stowage of his bag or something amiss in his hammock, mat-\u003Clb/\u003E\r\nters under the police oversight of the ship\u0026#x0027;s corporals of the lower\u003Clb/\u003E\r\ndecks, and which brought down on him a vague threat from one\u003Clb/\u003E\r\nof them.\u003C/p\u003E\r\n\u003Cp\u003ESo heedful in all things as he was,  how could this be? He\u003Clb/\u003E\r\ncould not understand it, and it more than vexed him. When he\u003Clb/\u003E\r\nspoke to his young  topmates about it they were either lightly\u003Clb/\u003E\r\nincredulous, or found something comical in his unconcealed \u003Clb/\u003E\r\nanxiety. \u0026#x201C;Is it your bag, Billy?\u0026#x201D; said one  \u0026#x201C;well, sew yourself up\u003Clb/\u003E\r\nin it, bully boy, and then you\u0026#x0027;ll be sure to know if anybody med-\u003Clb/\u003E\r\ndles with it.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003ENow there was a veteran aboard who because his years began\u003Clb/\u003E\r\nto disqualify him for more active work had been recently as-\u003Clb/\u003E\r\nsigned duty as mainmast-man in his watch, looking to the gear\u003Clb/\u003E\r\nbelayed at the rail round about that great spar near the deck. At\u003Clb/\u003E\r\noff-times  the foretopman had picked up some acquaintance with\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n50\" n=\"176\"/\u003E\r\nhim, and now in his trouble it occurred to him that he might be\u003Clb/\u003E\r\nthe sort of person to go to for wise counsel. He was an old Dan-\u003Clb/\u003E\r\nsker long anglicized in the service, of few words, many wrinkles\u003Clb/\u003E\r\nand some honorable scars. His wizened face, time-tinted and\u003Clb/\u003E\r\nweather-stained to the complexion of  an antique parchment, \u003Clb/\u003E\r\nwas here and there peppered blue by the chance  explosion of\u003Clb/\u003E\r\na gun-cartridge in action. He was an \u003Chi rend=\"italic\"\u003EAgamemnon\u003C/hi\u003E-man;  some\u003Clb/\u003E\r\ntwo years prior to the time of this story having served under\u003Clb/\u003E\r\nNelson, when but Sir Horatio, in that  ship immortal in naval\u003Clb/\u003E\r\nmemory, and which dismantled and in part broken up to her\u003Clb/\u003E\r\nbare  ribs is seen a grand skeleton in Haydon\u0026#x0027;s etching. As one\u003Clb/\u003E\r\nof a boarding-party from the \u003Chi rend=\"italic\"\u003EAgamemnon\u003C/hi\u003E he had received a cut\u003Clb/\u003E\r\nslantwise along one temple and cheek, leaving a long pale scar\u003Clb/\u003E\r\nlike a streak of dawn\u0026#x0027;s light falling athwart the dark  visage. It\u003Clb/\u003E\r\nwas on account of that scar and the  affair in which it was known\u003Clb/\u003E\r\nthat he had received it, as well as from his blue-peppered com-\u003Clb/\u003E\r\nplexion  that the Dansker  went among the \u003Chi rend=\"italic\"\u003EIndomitable\u0026#x0027;s\u003C/hi\u003E crew\u003Clb/\u003E\r\nby the name of \u0026#x201C;Board-her-in-the-smoke.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003ENow the first time that his small weazel-eyes happened to light\u003Clb/\u003E\r\non Billy Budd, a certain grim internal merriment set all his an-\u003Clb/\u003E\r\ncient wrinkles into antic play. Was it that his eccentric unsenti-\u003Clb/\u003E\r\nmental old sapience primitive in its kind  saw or thought it saw\u003Clb/\u003E\r\nsomething which in contrast with the warship\u0026#x0027;s  environment\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n51\" n=\"177\"/\u003E\r\nlooked oddly incongruous in the handsome sailor? But after slyly\u003Clb/\u003E\r\nstudying him at intervals, the old Merlin\u0026#x0027;s equivocal merriment\u003Clb/\u003E\r\nwas modified; for now when  the twain would meet, it would\u003Clb/\u003E\r\nstart in his face a quizzing sort of look, but it would be but mo-\u003Clb/\u003E\r\nmentary and sometimes replaced by an expression of speculative\u003Clb/\u003E\r\nquery  as to what might eventually befall a nature like that,\u003Clb/\u003E\r\ndropped into a world not without some man-traps and against\u003Clb/\u003E\r\nwhose subtleties simple courage lacking experience and address\u003Clb/\u003E\r\nand without any touch of defensive ugliness, is of little avail; and\u003Clb/\u003E\r\nwhere such innocence as man is capable of does yet in a moral\u003Clb/\u003E\r\nemergency not always sharpen the faculties or enlighten  the\u003Clb/\u003E\r\nwill.\u003C/p\u003E\r\n\u003Cp\u003EHowever it was the Dansker in his ascetic  way rather took\u003Clb/\u003E\r\nto Billy. Nor was this only because of a certain philosophic inter-\u003Clb/\u003E\r\nest in such a character. There was another cause.  While the old\u003Clb/\u003E\r\nman\u0026#x0027;s eccentricities, sometimes bordering on the ursine, repelled\u003Clb/\u003E\r\nthe juniors, Billy, undeterred thereby, revering him as a salt hero \u003Clb/\u003E\r\nwould make advances, never passing the old  Agamemnon-man\u003Clb/\u003E\r\nwithout a salutation marked by that respect which is seldom lost\u003Clb/\u003E\r\non the aged however crabbed at times or whatever their station\u003Clb/\u003E\r\nin life. There was a  vein of dry humor, or what not, in the mast-\u003Clb/\u003E\r\nman; and, whether in freak of patriarchal irony touching Billy\u0026#x0027;s\u003Clb/\u003E\r\nyouth and  athletic frame, or for some other and more recondite\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n52\" n=\"178\"/\u003E\r\nreason, from the first  in addressing him he always  substituted\u003Clb/\u003E\r\nBaby for Billy. The Dansker in fact being the originator of the\u003Clb/\u003E\r\nname by which the foretopman eventually became known aboard\u003Clb/\u003E\r\nship. \u003C/p\u003E\r\n\u003Cp\u003EWell then, in his mysterious little difficulty going in quest of\u003Clb/\u003E\r\nthe wrinkled one,  Billy found him off duty in a dog-watch\u003Clb/\u003E\r\nruminating by himself seated on a shot-box of the upper gun-deck\u003Clb/\u003E\r\nnow and then  surveying with a somewhat cynical regard certain\u003Clb/\u003E\r\nof the more swaggering  promenaders there. Billy recounted his\u003Clb/\u003E\r\ntrouble, again wondering how it all happened. The salt seer at-\u003Clb/\u003E\r\ntentively listened, accompanying the foretopman\u0026#x0027;s  recital with\u003Clb/\u003E\r\nqueer twitching of his wrinkles and problematical little sparkles\u003Clb/\u003E\r\nof his small ferret  eyes. Making an end of his story, the fore-\u003Clb/\u003E\r\ntopman asked, \u0026#x201C;And now, Dansker,  do tell me what you think\u003Clb/\u003E\r\nof it.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EThe old man,  shoving up the front of his tarpaulin and de-\u003Clb/\u003E\r\nliberately rubbing the long slant scar at the point where  it en-\u003Clb/\u003E\r\ntered the thin hair, laconically said, \u0026#x201C;Baby Budd, \u003Chi rend=\"italic\"\u003EJemmy\u003C/hi\u003E  \u003Chi rend=\"italic\"\u003ELegs\u003C/hi\u003E\u0026#x201D;\u003Clb/\u003E\r\n(meaning the master-at-arms) \u0026#x201C;is down on you\u0026#x003C;.\u0026#x003E;\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;\u003Chi rend=\"italic\"\u003EJemmy Legs!\u003C/hi\u003E\u0026#x201D; ejaculated Billy his welkin eyes expanding;\u003Clb/\u003E\r\n\u0026#x201C;what for? Why he calls me \u003Chi rend=\"italic\"\u003Ethe sweet and pleasant young fellow\u003C/hi\u003E,\u003Clb/\u003E\r\nthey tell me.\u0026#x201D;\u003C/p\u003E\r\n\u003Cpb xml:id=\"n53\" n=\"179\"/\u003E\r\n\u003Cp\u003E\u0026#x201C;Does he so?\u0026#x201D;  grinned the grizzled one; then said \u0026#x201C;Ay Baby\u003Clb/\u003E\r\nLad  a sweet voice has \u003Chi rend=\"italic\"\u003EJemmy Legs\u003C/hi\u003E.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;No, not always. But to me he  has. I seldom pass him but\u003Clb/\u003E\r\nthere comes a pleasant word.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;And that\u0026#x0027;s because he\u0026#x0027;s down upon you, Baby Budd.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003ESuch reiteration along with the manner of it, incomprehensible\u003Clb/\u003E\r\nto a novice, disturbed Billy almost as much as the mystery for\u003Clb/\u003E\r\nwhich he had sought  explanation. Something less unpleasingly\u003Clb/\u003E\r\noracular he tried to extract; but the old sea-Chiron thinking per-\u003Clb/\u003E\r\nhaps that for the nonce he had sufficiently instructed his young\u003Clb/\u003E\r\nAchilles, pursed his lips, gathered his wrinkles together and would\u003Clb/\u003E\r\ncommit himself to nothing further.\u003C/p\u003E\r\n\u003Cp\u003EYears, and those experiences which befall certain shrewder \u003Clb/\u003E\r\nmen subordinated life-long to the will of superiors, all this had\u003Clb/\u003E\r\ndeveloped in the Dansker the pithy guarded cynicism that was\u003Clb/\u003E\r\nhis leading characteristic. \u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n54\" n=\"180\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d11\" type=\"chapter\"\u003E\r\n\u003Chead\u003E10\u003C/head\u003E\r\n\u003Cp\u003EThe next day an  incident served to confirm Billy Budd in his\u003Clb/\u003E\r\nincredulity as to the Dansker\u0026#x0027;s  strange summing up of the case\u003Clb/\u003E\r\nsubmitted.\u003C/p\u003E\r\n\u003Cp\u003EThe ship  at noon going large before the wind was rolling on\u003Clb/\u003E\r\nher course, and he  below at dinner and engaged in some sport-\u003Clb/\u003E\r\nful talk with the members of his mess, chanced in a sudden lurch\u003Clb/\u003E\r\nto spill the entire contents of his soup-pan upon the new \u003Clb/\u003E\r\nscrubbed deck. Claggart,  the master-at-arms, official rattan in\u003Clb/\u003E\r\nhand, happened to be passing along the battery  in a bay of which\u003Clb/\u003E\r\nthe mess was lodged, and the greasy liquid streamed just across\u003Clb/\u003E\r\nhis path. Stepping over it, he was proceeding on his way without\u003Clb/\u003E\r\ncomment, since the matter was nothing to take notice of under\u003Clb/\u003E\r\nthe circumstances, when he happened to observe who it was that\u003Clb/\u003E\r\nhad done the spilling. His countenance changed. Pausing, he was\u003Clb/\u003E\r\nabout to ejaculate something hasty at the sailor, but checked\u003Clb/\u003E\r\nhimself, and pointing down to the streaming soup, playfully\u003Clb/\u003E\r\ntapped him from behind with his rattan,  saying in a low musical\u003Clb/\u003E\r\nvoice peculiar to him at times  \u0026#x201C;Handsomely done, my lad! And\u003Clb/\u003E\r\nhandsome is as handsome did it  too!\u0026#x201D; and with that passed on.\u003Clb/\u003E\r\nNot noted by Billy as not coming within his view was the in-\u003Clb/\u003E\r\nvoluntary smile, or rather grimace, that accompanied Claggart\u0026#x0027;s\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n55\" n=\"181\"/\u003E\r\nequivocal  words. Aridly it drew down  the thin corners of his\u003Clb/\u003E\r\nshapely  mouth. But everybody taking his remark as meant  for\u003Clb/\u003E\r\nhumorous, and at which therefore as coming from a superior\u003Clb/\u003E\r\nthey were bound to laugh, \u0026#x201C;with counterfeited glee\u0026#x201D;  acted ac-\u003Clb/\u003E\r\ncordingly; and Billy  tickled, it may be, by the allusion to his\u003Clb/\u003E\r\nbeing the handsome sailor, merrily joined in; then addressing his\u003Clb/\u003E\r\nmessmates exclaimed  \u0026#x201C;There now, who says that \u003Chi rend=\"italic\"\u003EJemmy Legs\u003C/hi\u003E\u003Clb/\u003E\r\nis down on me!\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;And who said he was, Beauty?\u0026#x201D; demanded one Donald  with\u003Clb/\u003E\r\nsome surprise. Whereat the foretopman looked a little foolish re-\u003Clb/\u003E\r\ncalling that it was only one person, Board-her-in-the-smoke who\u003Clb/\u003E\r\nhad suggested what to him was the smoky idea that this  master-\u003Clb/\u003E\r\nat-arms was in any peculiar  way hostile to him. Meantime that \u003Clb/\u003E\r\nfunctionary resuming his path must have momentarily worn some\u003Clb/\u003E\r\nexpression less guarded than that of the bitter  smile and, usurp-\u003Clb/\u003E\r\ning the face from the heart, some distorting expression perhaps \u003Clb/\u003E\r\nfor a drummer-boy, heedlessly frolicking along from the opposite\u003Clb/\u003E\r\ndirection, and chancing to come into light collision with his per-\u003Clb/\u003E\r\nson was strangely disconcerted by his aspect. Nor was the impres-\u003Clb/\u003E\r\nsion lessened when the official, impulsively  giving him a sharp\u003Clb/\u003E\r\ncut with the rattan, vehemently exclaimed \u0026#x201C;Look where you go!\u0026#x201D;\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n56\" n=\"182\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d12\" type=\"chapter\"\u003E\r\n\u003Chead\u003E11 \u003C/head\u003E\r\n\u003Cp\u003EWhat was the matter with the master-at-arms? And, be the\u003Clb/\u003E\r\nmatter what it might, how could it have direct relation to Billy\u003Clb/\u003E\r\nBudd with whom prior to the affair of the spilled soup he  had\u003Clb/\u003E\r\nnever come into any special contact official or otherwise? What\u003Clb/\u003E\r\nindeed  could the trouble have to do with one so little inclined\u003Clb/\u003E\r\nto give offense as  the merchant ship\u0026#x0027;s \u003Chi rend=\"italic\"\u003Epeacemaker\u003C/hi\u003E, even  him\u003Clb/\u003E\r\nwho in Claggart\u0026#x0027;s own phrase was \u0026#x201C;the sweet and pleasant young\u003Clb/\u003E\r\nfellow? \u0026#x003C;\u0026#x201D;\u0026#x003E; Yes, why should \u003Chi rend=\"italic\"\u003EJemmy Legs\u003C/hi\u003E, to borrow the Dan-\u003Clb/\u003E\r\nsker\u0026#x0027;s expression, be \u003Chi rend=\"italic\"\u003Edown\u003C/hi\u003E on the  Handsome Sailor? \u003C/p\u003E\r\n\u003Cp\u003EBut at heart and not for nothing, as the late chance encounter\u003Clb/\u003E\r\nmay indicate to the discerning,  down on him, secretly down on\u003Clb/\u003E\r\nhim, he assuredly was.\u003C/p\u003E\r\n\u003Cp\u003ENow to invent something touching  the more private career of\u003Clb/\u003E\r\nClaggart, something involving Billy Budd,  of which something\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n57\" n=\"183\"/\u003E\r\nthe latter  should be wholly ignorant, some romantic incident\u003Clb/\u003E\r\nimplying that Claggart\u0026#x0027;s knowledge of the young blue-jacket began at some pe-\u003Clb/\u003E\r\nriod anterior  to catching sight of him on board\u003Clb/\u003E\r\nthe seventy-four\u0026#x2014;all this, not so  difficult to do, might avail in\u003Clb/\u003E\r\na way more or less interesting  to account for whatever enigma\u003Clb/\u003E\r\nmay appear to lurk in the case. But in fact there was nothing of\u003Clb/\u003E\r\nthe sort. And yet the cause,  necessarily to be assumed as the\u003Clb/\u003E\r\nsole one assignable, is in its very  realism as much charged with\u003Clb/\u003E\r\nthat  prime element of Radcliffian romance, \u003Chi rend=\"italic\"\u003Ethe mysterious\u003C/hi\u003E, \u003Clb/\u003E\r\nas any that the ingenuity of the author of the \u003Chi rend=\"italic\"\u003EMysteries of Udol-\u003Clb/\u003E\r\npho\u003C/hi\u003E could devise. For  what can more partake of the mysterious\u003Clb/\u003E\r\nthan an antipathy spontaneous and profound such as is evoked in\u003Clb/\u003E\r\ncertain exceptional mortals by the mere aspect of  some other\u003Clb/\u003E\r\nmortal, however harmless he may be? if not called forth by this\u003Clb/\u003E\r\nvery harmlessness itself. \u003C/p\u003E\r\n\u003Cp\u003ENow there can exist  no irritating juxtaposition of dissimilar\u003Clb/\u003E\r\npersonalities comparable to that which is possible  aboard a great\u003Clb/\u003E\r\nwarship fully manned and at sea. There, every day among all\u003Clb/\u003E\r\nranks  almost every man comes into more or less of contact with\u003Clb/\u003E\r\nalmost every other man. Wholly there to avoid even  the sight\u003Clb/\u003E\r\nof an aggravating object one must needs give it Jonah\u0026#x0027;s toss or\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n58\" n=\"184\"/\u003E\r\njump overboard himself. Imagine how all this  might eventually\u003Clb/\u003E\r\noperate on some peculiar human creature the direct reverse of\u003Clb/\u003E\r\na saint?\u003C/p\u003E\r\n\u003Cp\u003EBut for the adequate  comprehending of Claggart by a normal\u003Clb/\u003E\r\nnature  these hints are insufficient. To pass from a normal na-\u003Clb/\u003E\r\nture  to him one must cross \u0026#x201C;the deadly space between.\u0026#x201D; And this\u003Clb/\u003E\r\nis best done by indirection.\u003C/p\u003E\r\n\u003Cp\u003ELong ago an honest scholar my senior, said to me in reference\u003Clb/\u003E\r\nto one  who like himself is now no more, a man so unimpeach-\u003Clb/\u003E\r\nably respectable that against him nothing was ever openly said\u003Clb/\u003E\r\nthough among the few something was whispered, \u0026#x201C;Yes, X\u0026#x2014;\u0026#x2014;\u003Clb/\u003E\r\nis a nut not to be cracked by the tap of a lady\u0026#x0027;s fan.  You are\u003Clb/\u003E\r\naware that I am the adherent of no organized religion much less\u003Clb/\u003E\r\nof any philosophy built into a system. Well, for all that, I think\u003Clb/\u003E\r\nthat to try and get into X\u0026#x2014;\u0026#x2014;, enter his labyrinth and get out\u003Clb/\u003E\r\nagain,  without a clue derived from some source other than what\u003Clb/\u003E\r\nis known as \u003Chi rend=\"italic\"\u003Eknowledge of the world\u003C/hi\u003E\u0026#x2014;that were hardly possible,\u003Clb/\u003E\r\nat least for me.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Why,\u0026#x201D; said I, \u0026#x201C;X\u0026#x2014;\u0026#x2014;however singular a study to some, is yet\u003Clb/\u003E\r\nhuman, and knowledge of the world assuredly implies the knowl-\u003Clb/\u003E\r\nedge of human nature, and in most of its varieties.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Yes, but a superficial knowledge of it, serving ordinary pur-\u003Clb/\u003E\r\nposes. But for anything deeper, I am not certain whether to know\u003Clb/\u003E\r\nthe world and to know human nature be not two distinct branches\u003Clb/\u003E\r\nof knowledge, which while they may coexist in the same heart,\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n59\" n=\"185\"/\u003E\r\nyet either may exist  with little or nothing of the other. Nay, in\u003Clb/\u003E\r\nan average man of the world, his constant rubbing with it blunts\u003Clb/\u003E\r\nthat fine spiritual insight indispensable to the understanding of\u003Clb/\u003E\r\nthe essential in  certain exceptional characters, whether evil ones\u003Clb/\u003E\r\nor good. In a matter of some importance  I have seen a girl wind\u003Clb/\u003E\r\nan old lawyer about her little finger. Nor was it the dotage of\u003Clb/\u003E\r\nsenile love. Nothing of the sort. But he knew law better than he\u003Clb/\u003E\r\nknew the girl\u0026#x0027;s heart. Coke and Blackstone hardly shed so much\u003Clb/\u003E\r\nlight into obscure spiritual places  as the Hebrew prophets. And\u003Clb/\u003E\r\nwho were they? Mostly recluses.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EAt the time my inexperience was such that  I did not quite see\u003Clb/\u003E\r\nthe drift  of all this. It may be that  I see it now. And, indeed,\u003Clb/\u003E\r\nif that lexicon which is based on Holy Writ were any longer popu-\u003Clb/\u003E\r\nlar, one might with less difficulty define and denominate certain\u003Clb/\u003E\r\nphenomenal men.  As it is, one must turn to some authority not\u003Clb/\u003E\r\nliable to the charge of being tinctured with Biblical element.\u003C/p\u003E\r\n\u003Cp\u003EIn a list of definitions included in the authentic translation of\u003Clb/\u003E\r\nPlato, a list attributed to him, occurs this: \u0026#x201C;Natural Depravity:\u003Clb/\u003E\r\na depravity according to nature.\u0026#x201D; A definition which though\u003Clb/\u003E\r\nsavoring of Calvinism, by no means involves Calvin\u0026#x0027;s dogma as to\u003Clb/\u003E\r\ntotal mankind. Evidently its intent makes it applicable but to\u003Clb/\u003E\r\nindividuals. Not many are the examples of this depravity which\u003Clb/\u003E\r\nthe gallows and jail supply. At any rate for notable instances,\u003Clb/\u003E\r\nsince these have no vulgar alloy of the brute in them, but in-\u003Clb/\u003E\r\nvariably are dominated by intellectuality, one must go elsewhere.\u003Clb/\u003E\r\nCivilization, especially if of the austerer sort, is auspicious to  it.\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n60\" n=\"186\"/\u003E\r\nIt folds itself in the mantle of respectability. It has its certain\u003Clb/\u003E\r\nnegative  virtues serving as silent auxiliaries. It never allows wine\u003Clb/\u003E\r\nto get within its guard. It is not going too far to say that it is\u003Clb/\u003E\r\nwithout vices or small sins. There is a phenomenal pride in it\u003Clb/\u003E\r\nthat excludes them from anything mercenary or avaricious.  In\u003Clb/\u003E\r\nshort the depravity here meant partakes nothing of the sordid or\u003Clb/\u003E\r\nsensual. It is serious, but free from acerbity. Though no flatterer\u003Clb/\u003E\r\nof mankind it never speaks ill of it.\u003C/p\u003E\r\n\u003Cp\u003EBut the thing which in eminent instances signalizes so excep-\u003Clb/\u003E\r\ntional a  nature is this: though the man\u0026#x0027;s even temper and dis-\u003Clb/\u003E\r\ncreet bearing would seem to intimate a mind peculiarly subject\u003Clb/\u003E\r\nto the law  of reason, not the less in his heart  he would seem\u003Clb/\u003E\r\nto riot in complete exemption from that law having apparently\u003Clb/\u003E\r\nlittle to do with reason further than to employ it as an ambidexter\u003Clb/\u003E\r\nimplement for effecting the irrational. That is to say: toward the\u003Clb/\u003E\r\naccomplishment of an aim which in wantonness of malignity\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n61\" n=\"187\"/\u003E\r\nwould seem to  partake of the insane, he will direct a cool judg-\u003Clb/\u003E\r\nment sagacious and sound.\u003C/p\u003E\r\n\u003Cp\u003EThese  men are true madmen, and of the most dangerous sort,\u003Clb/\u003E\r\nfor their lunacy is not continuous but occasional  evoked by\u003Clb/\u003E\r\nsome special object; it is probably secretive which is as much to\u003Clb/\u003E\r\nsay it is self-contained, so that when moreover, most active it is\u003Clb/\u003E\r\nto the average mind not distinguishable from sanity, and for the\u003Clb/\u003E\r\nreason above suggested that whatever its aims may be, and the\u003Clb/\u003E\r\naim is never declared  the method and the outward proceeding\u003Clb/\u003E\r\nis always perfectly rational.\u003C/p\u003E\r\n\u003Cp\u003ENow something such  was Claggart, in whom was the mania\u003Clb/\u003E\r\nof  an evil nature, not engendered by vicious training or corrupt-\u003Clb/\u003E\r\ning books or licentious living, but born with him  and innate, in\u003Clb/\u003E\r\nshort \u0026#x201C;a depravity according to nature.\u0026#x201D;\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n62\" n=\"188\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d13\" type=\"chapter\"\u003E\r\n\u003Chead\u003E12 \u003C/head\u003E\r\n\u003Cdiv2 xml:id=\"t1-body-d13-1\" type=\"section\"\u003E\r\n\u003Chead\u003ELawyers, Experts, Clergy\u003Clb/\u003E\r\nAn Episode \u003C/head\u003E\r\n\u003Cp\u003EBy the way,  can it be the phenomenon, disowned or at least\u003Clb/\u003E\r\nconcealed,  that in some criminal cases puzzles the courts? For\u003Clb/\u003E\r\nthis cause have our juries at times not only to endure the pro-\u003Clb/\u003E\r\nlonged contentions of lawyers with their fees,  but also the yet\u003Clb/\u003E\r\nmore perplexing strife of the medical experts with theirs?  But\u003Clb/\u003E\r\nwhy leave it to them?  Why not subpoena (?)  as well the cleri-\u003Clb/\u003E\r\ncal proficients? Their vocation  bringing them into peculiar con-\u003Clb/\u003E\r\ntact with so many human beings, and sometimes in their least\u003Clb/\u003E\r\nguarded hour, in interviews very much more confidential than\u003Clb/\u003E\r\nthose of physician and patient; this would seem to qualify them\u003Clb/\u003E\r\nto know something about those intricacies involved in the ques-\u003Clb/\u003E\r\ntion of moral responsibility; whether in a given case, say, the \u003Clb/\u003E\r\ncrime proceeded from mania in the brain or rabies of the heart.\u003Clb/\u003E\r\nAs to any differences among themselves these clerical proficients\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n63\" n=\"189\"/\u003E\r\nmight develop on the stand,  these could hardly be greater than\u003Clb/\u003E\r\nthe direct  contradictions exchanged between the remunerated \u003Clb/\u003E\r\nmedical experts. \u003C/p\u003E\r\n\u003Cp\u003EDark sayings are these, some will say. But why? Is it because\u003Clb/\u003E\r\nthey somewhat savor of Holy Writ in its phrase \u0026#x201C;mysteries of\u003Clb/\u003E\r\niniquity\u0026#x201D;? If they do, such savor was foreign from my intention \u003Clb/\u003E\r\nfor little will it commend these pages to many a reader of today.\u003C/p\u003E\r\n\u003Cp\u003EThe point of the present  story turning on the hidden nature\u003Clb/\u003E\r\nof the master-at-arms has necessitated this chapter. ,   With an\u003Clb/\u003E\r\nadded hint or two in connection with the incident at the mess, \u003Clb/\u003E\r\nthe resumed narrative must be left to vindicate  as it may, its\u003Clb/\u003E\r\nown credibility.\u003C/p\u003E\r\n\u003C/div2\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n64\" n=\"190\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d14\" type=\"chapter\"\u003E\r\n\u003Chead\u003E13\u003C/head\u003E\r\n\u003Cquote\u003E\r\n\u003Cp\u003EPale ire, envy  and despair\u003C/p\u003E\r\n\u003C/quote\u003E\r\n\u003Cp\u003EThat Claggart\u0026#x0027;s figure was not amiss, and his face, save the chin,\u003Clb/\u003E\r\nwell moulded, has already been said. Of these favorable points\u003Clb/\u003E\r\nhe seemed not insensible, for he was not only neat but careful in\u003Clb/\u003E\r\nhis dress. But the form of Billy Budd was heroic; and if his face\u003Clb/\u003E\r\nwas without the intellectual look of the pallid Claggart\u0026#x0027;s, not the\u003Clb/\u003E\r\nless was it lit,  like his, from within, though from a different\u003Clb/\u003E\r\nsource. The bonfire in his heart made luminous the rose-tan  in his\u003Clb/\u003E\r\ncheek. \u003C/p\u003E\r\n\u003Cp\u003EIn view of the marked contrast between the persons of the\u003Clb/\u003E\r\ntwain, it is more than probable that when the master-at-arms in\u003Clb/\u003E\r\nthe scene last given applied to the sailor the proverb \u003Chi rend=\"italic\"\u003EHandsome\u003Clb/\u003E\r\nis as handsome does\u003C/hi\u003E; he there let escape an ironic inkling, not\u003Clb/\u003E\r\ncaught by the young sailors who heard it,  as to what it was that\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n65\" n=\"191\"/\u003E\r\nhad first moved him against Billy, namely, his significant  per-\u003Clb/\u003E\r\nsonal beauty.\u003C/p\u003E\r\n\u003Cp\u003ENow envy and antipathy passions irreconcilable in reason,\u003Clb/\u003E\r\nnevertheless in fact may  spring conjoined like Chang and Eng\u003Clb/\u003E\r\nin one birth. Is Envy then such a monster? Well, though many\u003Clb/\u003E\r\nan arraigned mortal has in hopes of mitigated penalty pleaded\u003Clb/\u003E\r\nguilty to horrible actions, did ever anybody seriously confess to\u003Clb/\u003E\r\nenvy? Something there is in it universally felt to be more shame-\u003Clb/\u003E\r\nful than even felonious crime.  And not only does everybody dis-\u003Clb/\u003E\r\nown it but the better sort  are inclined to incredulity when it is\u003Clb/\u003E\r\nin earnest  imputed to an intelligent man. But since its lodgment\u003Clb/\u003E\r\nis in the heart not the brain, no degree of intellect  supplies a\u003Clb/\u003E\r\nguarantee against it.  But Claggart\u0026#x0027;s was no vulgar form of the\u003Clb/\u003E\r\npassion. Nor, as directed toward Billy Budd, did it partake of\u003Clb/\u003E\r\nthat streak of apprehensive jealousy which marred Saul\u0026#x0027;s visage\u003Clb/\u003E\r\nperturbedly brooding on the comely young David. Claggart\u0026#x0027;s\u003Clb/\u003E\r\nenvy struck deeper. If askance he eyed the good looks, cheery\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n66\" n=\"192\"/\u003E\r\nhealth and frank enjoyment of young life in Billy Budd, it was\u003Clb/\u003E\r\nbecause these went  along with  a nature that as Claggart mag-\u003Clb/\u003E\r\nnetically felt, had in its simplicity never willed malice or experi-\u003Clb/\u003E\r\nenced the reactionary bite of that serpent.  To him, the spirit\u003Clb/\u003E\r\nlodged within Billy, and looking out from his welkin  eyes as\u003Clb/\u003E\r\nfrom windows, that ineffability  it was which made the dimple\u003Clb/\u003E\r\nin his dyed  cheek, suppled his joints, and dancing in his yellow\u003Clb/\u003E\r\ncurls made him pre\u0026#x00EB;minently  the Handsome Sailor. One person\u003Clb/\u003E\r\nexcepted the master-at-arms was perhaps the only man in the\u003Clb/\u003E\r\nship intellectually  capable of adequately  appreciating the\u003Clb/\u003E\r\nmoral phenomenon presented in Billy Budd. And the insight but\u003Clb/\u003E\r\nintensified his passion, which assuming various secret forms\u003Clb/\u003E\r\nwithin him, at times assumed that of cynic  disdain\u0026#x2014;disdain of\u003Clb/\u003E\r\ninnocence\u0026#x2014;to be nothing more than innocent! Yet in an aesthetic\u003Clb/\u003E\r\nway he saw the charm of it, the courageous  free-and-easy tem-\u003Clb/\u003E\r\nper of it, and fain would have shared it, but he despaired of it.\u003C/p\u003E\r\n\u003Cp\u003EWith no power to annul the elemental evil in him, though\u003Clb/\u003E\r\nreadily enough he could hide  it; apprehending the good, but\u003Clb/\u003E\r\npowerless to be it; a nature like Claggart\u0026#x0027;s surcharged with energy\u003Clb/\u003E\r\nas such natures almost invariably are, what recourse is left to it\u003Clb/\u003E\r\nbut to recoil upon itself and like the scorpion for which the\u003Clb/\u003E\r\nCreator alone is responsible, act  out to the end the part  al-\u003Clb/\u003E\r\nlotted it.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n67\" n=\"193\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d15\" type=\"chapter\"\u003E\r\n\u003Chead\u003E14\u003C/head\u003E\r\n\u003Cp\u003EPassion, and passion in its profoundest, is not a thing demanding\u003Clb/\u003E\r\na palatial  stage whereon to play its part. Down among  the\u003Clb/\u003E\r\ngroundlings, among the beggars and rakers of the garbage, pro-\u003Clb/\u003E\r\nfound passion  is enacted. And the circumstances that provoke it,\u003Clb/\u003E\r\nhowever trivial or mean,  are no measure of its power. In the pres-\u003Clb/\u003E\r\nent instance the stage is a scrubbed gun-deck, and one of the\u003Clb/\u003E\r\nexternal  provocations a man-of-war\u0026#x0027;s man\u0026#x0027;s  spilled soup.\u003C/p\u003E\r\n\u003Cp\u003ENow when the master-at-arms noticed whence came that greasy\u003Clb/\u003E\r\nfluid streaming before his feet, he must have taken it\u0026#x2014;to some\u003Clb/\u003E\r\nextent willfully,  perhaps not for the mere accident it assuredly \u003Clb/\u003E\r\nwas, but for the sly escape of a spontaneous feeling on Billy\u0026#x0027;s\u003Clb/\u003E\r\npart more or less answering to the antipathy on his own. In effect\u003Clb/\u003E\r\na foolish demonstration he must have thought, and very harmless,\u003Clb/\u003E\r\nlike the futile kick of a heifer,  which yet were the heifer  a\u003Clb/\u003E\r\nshod stallion would not be so harmless. Even so was it that into\u003Clb/\u003E\r\nthe gall of Claggart\u0026#x0027;s envy he infused the vitriol of his  contempt.\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n68\" n=\"194\"/\u003E\r\nBut  the incident confirmed to him certain tell-tale reports pur-\u003Clb/\u003E\r\nveyed to his ear by \u003Chi rend=\"italic\"\u003ESqueak\u003C/hi\u003E, one of his more cunning corporals,\u003Clb/\u003E\r\na grizzled little man,  so nicknamed by the sailors on account of\u003Clb/\u003E\r\nhis squeaky voice, and sharp visage ferreting  about the dark\u003Clb/\u003E\r\ncorners of the lower decks after interlopers, satirically suggesting\u003Clb/\u003E\r\nto them the idea of a  rat in a cellar. \u003C/p\u003E\r\n\u003Cp\u003EFrom his chief\u0026#x0027;s  employing him as an implicit tool in laying\u003Clb/\u003E\r\nlittle traps for the worriment of the foretopman\u0026#x2014;for it was from\u003Clb/\u003E\r\nthe master-at-arms that the petty persecutions heretofore adverted\u003Clb/\u003E\r\nto had proceeded\u0026#x2014;  the corporal having naturally enough con-\u003Clb/\u003E\r\ncluded  that his master could have no love for the sailor, made it\u003Clb/\u003E\r\nhis business, faithful understrapper that he was,  to foment the\u003Clb/\u003E\r\nill blood by perverting to his chief certain innocent frolics of the\u003Clb/\u003E\r\ngood-natured foretopman,  besides inventing for his mouth \u003Clb/\u003E\r\nsundry contumelious epithets he claimed to have overheard him\u003Clb/\u003E\r\nlet fall.  The master-at-arms never suspected the veracity of\u003Clb/\u003E\r\nthese reports, more especially as to the epithets, for he well knew\u003Clb/\u003E\r\nhow secretly unpopular may become a master-at-arms at least a\u003Clb/\u003E\r\nmaster-at-arms of those days  zealous in his function, and how\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n69\" n=\"195\"/\u003E\r\nthe blue-jackets shoot at him in private their raillery and wit; the\u003Clb/\u003E\r\nnickname by which he goes among them (\u003Chi rend=\"italic\"\u003EJemmy Legs\u003C/hi\u003E) imply-\u003Clb/\u003E\r\ning under the form of merriment their cherished  disrespect and\u003Clb/\u003E\r\ndislike. \u003C/p\u003E\r\n\u003Cp\u003EBut in view of the greediness of hate for patrolmen it hardly\u003Clb/\u003E\r\nneeded a purveyor to feed Claggart\u0026#x0027;s passion. An uncommon pru-\u003Clb/\u003E\r\ndence is habitual with  the subtler depravity, for it has every-\u003Clb/\u003E\r\nthing to hide. And in case of an injury but suspected its secretive-\u003Clb/\u003E\r\nness voluntarily cuts it off from enlightenment or disillusion; and,\u003Clb/\u003E\r\nnot unreluctantly,  action is taken upon surmise as upon cer-\u003Clb/\u003E\r\ntainty. And the retaliation is apt to be in monstrous  disproportion\u003Clb/\u003E\r\nto the supposed offense; for when in anybody was revenge in\u003Clb/\u003E\r\nits exactions aught else but an inordinate  usurer? But how with\u003Clb/\u003E\r\nClaggart\u0026#x0027;s  conscience? For though consciences are unalike as\u003Clb/\u003E\r\nforeheads, every intelligence, not excluding the Scriptural devils\u003Clb/\u003E\r\nwho \u0026#x201C;believe and tremble,\u0026#x201D; has one.  But Claggart\u0026#x0027;s conscience\u003Clb/\u003E\r\nbeing but the lawyer to his will, made ogres  of trifles, probably\u003Clb/\u003E\r\narguing that the motive  imputed to Billy in spilling the soup\u003Clb/\u003E\r\njust  when he did, together with the epithets alleged, these, if\u003Clb/\u003E\r\nnothing more, made a strong case against him;  nay, justified\u003Clb/\u003E\r\nanimosity into a sort of retributive righteousness. The Pharisee is\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n70\" n=\"196\"/\u003E\r\nthe Guy Fawkes prowling in the hid chambers underlying the \u003Clb/\u003E\r\nClaggart\u0026#x0027;s. And they can really  form no conception of an unre-\u003Clb/\u003E\r\nciprocated malice. Probably, the master-at-arms\u0026#x0027; clandestine per-\u003Clb/\u003E\r\nsecution of Billy was  started to try the temper of the man; but\u003Clb/\u003E\r\nit had not developed any quality in him that enmity could make\u003Clb/\u003E\r\nofficial  use of or even  pervert into even plausible self-justifica-\u003Clb/\u003E\r\ntion; so that the occurrence  at the mess, petty if it were,  was a\u003Clb/\u003E\r\nwelcome one to that peculiar conscience assigned to be the private\u003Clb/\u003E\r\nmentor of Claggart; and for the rest, not improbably it put him\u003Clb/\u003E\r\nupon new experiments. \u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n71\" n=\"197\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d16\" type=\"chapter\"\u003E\r\n\u003Chead\u003E15\u003C/head\u003E\r\n\u003Cp\u003ENot many days after the last incident narrated something befell\u003Clb/\u003E\r\nBilly  Budd that more gravelled him than aught that had pre-\u003Clb/\u003E\r\nviously occurred.\u003C/p\u003E\r\n\u003Cp\u003EIt was a warm night for the latitude;  and the foretopman,\u003Clb/\u003E\r\nwhose watch at the time was properly  below, was dozing on the\u003Clb/\u003E\r\nuppermost  deck whither he had ascended from his hot ham-\u003Clb/\u003E\r\nmock one of hundreds suspended so closely wedged together over\u003Clb/\u003E\r\na  lower gun-deck that there was little or no swing to them. He\u003Clb/\u003E\r\nlay as in the shadow of a hill-side stretched under the lee of the\u003Clb/\u003E\r\n\u003Chi rend=\"italic\"\u003Ebooms\u003C/hi\u003E, a piled ridge of spare spars amidships between foremast\u003Clb/\u003E\r\nand mainmast and among which the ship\u0026#x0027;s largest boat, the\u003Clb/\u003E\r\nlaunch, was stowed. Alongside of three other slumberers from be-\u003Clb/\u003E\r\nlow, he lay near that end of the \u003Chi rend=\"italic\"\u003Ebooms\u003C/hi\u003E which approached  from\u003Clb/\u003E\r\nthe foremast; his station aloft on duty as a foretopman being just \u003Clb/\u003E\r\nover the deck station of the forecastlemen entitling him according\u003Clb/\u003E\r\nto usage to make himself more or less at home in that neighbor-\u003Clb/\u003E\r\nhood.\u003C/p\u003E\r\n\u003Cp\u003EPresently he was stirred into semi-consciousness by somebody,\u003Clb/\u003E\r\nwho must have previously sounded the sleep of the others, touch-\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n72\" n=\"198\"/\u003E\r\ning his shoulder, and then as the foretopman raised his head,\u003Clb/\u003E\r\nbreathing into his ear in a quick whisper, \u0026#x201C;Slip into the lee fore-\u003Clb/\u003E\r\nchains, Billy; there is something in the wind. Don\u0026#x0027;t speak. Quick.\u003Clb/\u003E\r\nI will meet you there;\u0026#x201D; and disappeared.\u003C/p\u003E\r\n\u003Cp\u003ENow Billy  like sundry other essentially good-natured ones had\u003Clb/\u003E\r\nsome of the weaknesses inseparable from essential good-na-\u003Clb/\u003E\r\nture; and among these was a reluctance, almost an incapacity of\u003Clb/\u003E\r\nplumply saying \u003Chi rend=\"italic\"\u003Eno\u003C/hi\u003E to an abrupt proposition not obviously absurd,\u003Clb/\u003E\r\non the face of it, nor obviously unfriendly, nor iniquitous. And be-\u003Clb/\u003E\r\ning of warm blood he had not the phlegm tacitly to negative any\u003Clb/\u003E\r\nproposition by an unresponsive  inaction. Like his sense of fear, his\u003Clb/\u003E\r\napprehension as to aught outside of the honest and natural  was\u003Clb/\u003E\r\nseldom very quick. Besides, upon the present occasion, the drowse\u003Clb/\u003E\r\nfrom his sleep still hung upon him.\u003C/p\u003E\r\n\u003Cp\u003EHowever it was, he mechanically rose and, sleepily  wonder-\u003Clb/\u003E\r\ning what could be in the wind, betook himself to the designated\u003Clb/\u003E\r\nplace, a narrow platform, one of six,  outside of the high bul-\u003Clb/\u003E\r\nwarks and screened by the great dead-eyes and multiple columned\u003Clb/\u003E\r\nlanyards of the shrouds and back-stays; and, in a great warship\u003Clb/\u003E\r\nof that time, of dimensions commensurate to the hull\u0026#x0027;s magni-\u003Clb/\u003E\r\ntude;  a tarry balcony in short overhanging the sea, and so se-\u003Clb/\u003E\r\ncluded that one mariner  of the \u003Chi rend=\"italic\"\u003EIndomitable\u003C/hi\u003E, a nonconformist old\u003Clb/\u003E\r\ntar  of serious turn, made it even in daytime his private oratory.\u003C/p\u003E\r\n\u003Cp\u003EIn this retired nook the stranger soon joined Billy Budd. There\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n73\" n=\"199\"/\u003E\r\nwas no moon yet; a haze obscured the starlight. He could not dis-\u003Clb/\u003E\r\ntinctly see the stranger\u0026#x0027;s face. Yet from something in the outline\u003Clb/\u003E\r\nand carriage, Billy took him to be, and correctly, one of the after-\u003Clb/\u003E\r\nguard.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Hist! Billy,\u0026#x201D; said the man; in the same quick cautionary whis-\u003Clb/\u003E\r\nper as before \u0026#x003C;,\u0026#x003E; \u0026#x201C;You were impressed, weren\u0026#x0027;t you? Well, so\u003Clb/\u003E\r\nwas I;\u0026#x201D; and he paused as to mark the effect. But Billy not knowing\u003Clb/\u003E\r\nexactly  what to make of this said nothing. Then the other: \u0026#x201C;We\u003Clb/\u003E\r\nare not the only impressed ones, Billy. There\u0026#x0027;s a gang of us.\u0026#x2014;\u003Clb/\u003E\r\nCouldn\u0026#x0027;t you\u0026#x2014;help\u0026#x2014;at a pinch?\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;What do you mean?\u0026#x003C;\u0026#x201D;\u0026#x003E; demanded Billy here shaking off his\u003Clb/\u003E\r\ndrowse. \u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Hist, hist!\u0026#x201D; the hurried whisper now growing husky,  \u0026#x201C;see\u003Clb/\u003E\r\nhere;\u0026#x201D; and the man held up two small objects faintly twinkling in\u003Clb/\u003E\r\nthe night light; \u0026#x201C;see, they are yours, Billy if you\u0026#x0027;ll only\u0026#x2014;\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EBut Billy here broke in, and in his resentful  eagerness\u003Clb/\u003E\r\nto deliver himself his vocal infirmity somewhat  intruded;\u003Clb/\u003E\r\n\u0026#x201C;D-D-Damme,  I don\u0026#x0027;t know what you are d-driving at, or what\u003Clb/\u003E\r\nyou mean, but you had better g-g-go where you belong!\u0026#x201D; For the\u003Clb/\u003E\r\nmoment the fellow, as confounded,  did not stir; and Billy, spring-\u003Clb/\u003E\r\ning to his feet, said \u0026#x201C;If you d-don\u0026#x0027;t start I\u0026#x0027;ll t-t-toss you back over\u003Clb/\u003E\r\nthe r-rail!\u0026#x201D; There was no mistaking this and the mysterious emis-\u003Clb/\u003E\r\nsary decamped, disappearing in the direction of  the mainmast\u003Clb/\u003E\r\nin the shadow of the booms.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Hello, what\u0026#x0027;s the matter?\u0026#x201D; here came growling  from a fore-\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n74\" n=\"200\"/\u003E\r\ncastleman awakened from his deck-doze by Billy\u0026#x0027;s raised voice.\u003Clb/\u003E\r\nAnd as the foretopman reappeared and was recognized by him;\u003Clb/\u003E\r\n\u0026#x201C;Ah, \u003Chi rend=\"italic\"\u003EBeauty\u003C/hi\u003E, is it you? Well, something must have been the matter\u003Clb/\u003E\r\nfor you st-st-stuttered.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Oh,\u0026#x201D; rejoined Billy, now  mastering the impediment; \u0026#x201C;I found\u003Clb/\u003E\r\nan afterguardsman  in our part of the ship here and I bid him be\u003Clb/\u003E\r\noff where he belongs.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;And is that all you did about it, foretopman?\u0026#x201D; gruffly de-\u003Clb/\u003E\r\nmanded another, an irascible old fellow of brick-colored visage\u003Clb/\u003E\r\nand hair, and who was known to his associate forecastlemen  as\u003Clb/\u003E\r\n\u003Chi rend=\"italic\"\u003ERed Pepper;\u003C/hi\u003E \u0026#x201C;Such sneaks I should like to marry to the gunner\u0026#x0027;s\u003Clb/\u003E\r\ndaughter!\u0026#x201D; by that expression meaning that he would like to sub-\u003Clb/\u003E\r\nject them to disciplinary castigation over a gun.\u003C/p\u003E\r\n\u003Cp\u003EHowever, Billy\u0026#x0027;s  rendering of the matter satisfactorily ac-\u003Clb/\u003E\r\ncounted  to these inquirers, for the brief commotion since of all\u003Clb/\u003E\r\nthe sections of a ship\u0026#x0027;s company the forecastlemen, veterans for\u003Clb/\u003E\r\nthe most part and bigoted in their sea-prejudices, are the most\u003Clb/\u003E\r\njealous in resenting territorial encroachments, especially on the\u003Clb/\u003E\r\npart of any of the afterguard, of whom they have but a sorry opin-\u003Clb/\u003E\r\nion, chiefly landsmen, never going aloft except to reef or furl the\u003Clb/\u003E\r\nmainsail, and in no wise competent to handle a marline-spike or\u003Clb/\u003E\r\nturn in a \u003Chi rend=\"italic\"\u003Edead-eye\u003C/hi\u003E, say. \u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n75\" n=\"201\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d17\" type=\"chapter\"\u003E\r\n\u003Chead\u003E16\u003C/head\u003E\r\n\u003Cp\u003EThis incident sorely puzzled Billy Budd. It was an entirely new\u003Clb/\u003E\r\nexperience; the first time in his life that he had ever been per-\u003Clb/\u003E\r\nsonally approached in underhand intriguing fashion. Prior to this\u003Clb/\u003E\r\nencounter he had known nothing of the afterguardsman, the two\u003Clb/\u003E\r\nmen being stationed wide apart, one forward and aloft during his\u003Clb/\u003E\r\nwatch, the other on deck and aft.\u003C/p\u003E\r\n\u003Cp\u003EWhat could it mean? And could they really be guineas, those\u003Clb/\u003E\r\ntwo glittering objects the interloper had held up to his (Billy\u0026#x0027;s) \u003Clb/\u003E\r\neyes? Where could the fellow get guineas? Why even buttons spare buttons\u003Clb/\u003E\r\nare not so plentiful at sea.  The more he turned the\u003Clb/\u003E\r\nmatter over, the more he was nonplussed, and made uneasy and\u003Clb/\u003E\r\ndiscomfited. In his disgustful  recoil from an overture which\u003Clb/\u003E\r\nthough he but ill comprehended he instinctively knew must in-\u003Clb/\u003E\r\nvolve evil of some sort, Billy Budd was like a young horse fresh\u003Clb/\u003E\r\nfrom the pasture suddenly inhaling a vile whiff of some chemical\u003Clb/\u003E\r\nfactory and by repeated snortings trying to get it out of his nos-\u003Clb/\u003E\r\ntrils and lungs. This frame of mind barred  all desire of holding\u003Clb/\u003E\r\nfurther parley with the fellow, even were it but for the purpose of\u003Clb/\u003E\r\ngaining some enlightenment as to his design in  approaching him.\u003Clb/\u003E\r\nAnd yet he was not without natural curiosity to see how such a\u003Clb/\u003E\r\nvisitor in the dark would look in broad day.\u003C/p\u003E\r\n\u003Cpb xml:id=\"n76\" n=\"202\"/\u003E\r\n\u003Cp\u003EHe espied him the following afternoon in his first  dog-watch\u003Clb/\u003E\r\nbelow one of the smokers on that forward part of the upper gun-\u003Clb/\u003E\r\ndeck allotted to the pipe. He recognized him by his general cut \u003Clb/\u003E\r\nand build, more than by his round freckled face and glassy eyes\u003Clb/\u003E\r\nof pale blue, veiled  with lashes all but white. And yet Billy was\u003Clb/\u003E\r\na bit uncertain whether indeed it were he\u0026#x2014;yonder chap  about his\u003Clb/\u003E\r\nown age, chatting and laughing in free-hearted way, leaning\u003Clb/\u003E\r\nagainst a gun; a genial young fellow enough to look at, and some-\u003Clb/\u003E\r\nthing of a rattle-brain, to all appearance. Rather chubby too for a\u003Clb/\u003E\r\nsailor even an afterguardsman. In short the last man in the world,\u003Clb/\u003E\r\none would think, to be overburdened with thoughts, especially\u003Clb/\u003E\r\nthose perilous thoughts that must needs belong to a conspirator in\u003Clb/\u003E\r\nany serious project, or even to the underling of such a conspir-\u003Clb/\u003E\r\nator.\u003C/p\u003E\r\n\u003Cp\u003EAlthough  Billy was not aware of it, the fellow, with one side-\u003Clb/\u003E\r\nlong watchful  glance had perceived Billy first, and then noting\u003Clb/\u003E\r\nthat Billy  was looking at him, thereupon  nodded a familiar sort\u003Clb/\u003E\r\nof friendly recognition as to an old acquaintance, without inter-\u003Clb/\u003E\r\nrupting the talk he was engaged in with the group of smokers. A\u003Clb/\u003E\r\nday or two afterwards chancing in the evening  promenade on a\u003Clb/\u003E\r\ngun-deck, to pass Billy, he offered a flying word of good-fellow-\u003Clb/\u003E\r\nship as it were, which by its unexpectedness, and equivocalness\u003Clb/\u003E\r\nunder the circumstances so embarrassed Billy that he knew not\u003Clb/\u003E\r\nhow to respond to it, and let it go unnoticed. \u003C/p\u003E\r\n\u003Cpb xml:id=\"n77\" n=\"203\"/\u003E\r\n\u003Cp\u003EBilly was now left more at a loss  than before. The ineffectual\u003Clb/\u003E\r\nspeculations into which he was led were so disturbingly alien to\u003Clb/\u003E\r\nhim that he did his best to smother them. It never entered\u003Clb/\u003E\r\nhis mind that here was a matter which from its extreme question-\u003Clb/\u003E\r\nableness,  it was his duty as a loyal blue-jacket to report in the\u003Clb/\u003E\r\nproper quarter. And, probably, had such a step been suggested to\u003Clb/\u003E\r\nhim he would have been deterred from taking it by the thought,\u003Clb/\u003E\r\none of novice-magnanimity, that it would savor overmuch of the\u003Clb/\u003E\r\ndirty work of a tell-tale. He kept the thing to himself. Yet upon\u003Clb/\u003E\r\none occasion, he could not forbear a little disburdening himself to\u003Clb/\u003E\r\nthe old Dansker, tempted thereto perhaps by the influence of a\u003Clb/\u003E\r\nbalmy night when the ship lay becalmed;  the twain, silent for\u003Clb/\u003E\r\nthe most part, sitting together on deck, their heads propped\u003Clb/\u003E\r\nagainst the bulwarks. But it was only a partial and anonymous\u003Clb/\u003E\r\naccount that Billy gave, the unfounded scruples above referred to\u003Clb/\u003E\r\npreventing full disclosure to anybody. Upon hearing Billy\u0026#x0027;s ver-\u003Clb/\u003E\r\nsion, the sage Dansker  seemed to divine more than he was told;\u003Clb/\u003E\r\nand after a little meditation during which his wrinkles were\u003Clb/\u003E\r\npursed as into a point, quite effacing for the time that quizzing\u003Clb/\u003E\r\nexpression his face  sometimes wore,\u0026#x2014;\u0026#x201C;Didn\u0026#x0027;t I say so, Baby\u003Clb/\u003E\r\nBudd?\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Say what?\u0026#x201D; demanded Billy.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Why, \u003Chi rend=\"italic\"\u003EJemmy Legs\u003C/hi\u003E is \u003Chi rend=\"italic\"\u003Edown\u003C/hi\u003E on you.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;And what\u0026#x201D; rejoined Billy in amazement, \u0026#x201C;has \u003Chi rend=\"italic\"\u003EJemmy Legs\u003C/hi\u003E to do\u003Clb/\u003E\r\nwith that cracked afterguardsman?\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Ho, it was an afterguardsman, then. A cat\u0026#x0027;s-paw, a cat\u0026#x0027;s-paw!\u0026#x201D;\u003Clb/\u003E\r\nAnd with that exclamation, which, whether it had reference to a\u003Clb/\u003E\r\nlight puff of air just then coming over the calm sea, or subtler re-\u003Clb/\u003E\r\nlation to the afterguardsman, there is no telling, the old Merlin\u003Clb/\u003E\r\ngave a twisting wrench with his black teeth at his plug of to-\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n78\" n=\"204\"/\u003E\r\nbacco, vouchsafing no reply to Billy\u0026#x0027;s impetuous question, though\u003Clb/\u003E\r\nnow repeated, for it was his wont to relapse into grim silence\u003Clb/\u003E\r\nwhen interrogated in skeptical sort as to any of his sententious\u003Clb/\u003E\r\noracles, not always very clear ones, but rather partaking of that \u003Clb/\u003E\r\nobscurity  which invests most Delphic deliverances from any\u003Clb/\u003E\r\nquarter. \u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n79\" n=\"205\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d18\" type=\"chapter\"\u003E\r\n\u003Chead\u003E17\u003C/head\u003E\r\n\u003Cp\u003ELong experience had very likely brought this old man to that\u003Clb/\u003E\r\nbitter prudence which never interferes in aught and never gives\u003Clb/\u003E\r\nadvice. \u003C/p\u003E\r\n\u003Cp\u003EYes, despite the Dansker\u0026#x0027;s pithy insistence as to the master-at-\u003Clb/\u003E\r\narms being at the bottom of these strange experiences of Billy on\u003Clb/\u003E\r\nboard the \u003Chi rend=\"italic\"\u003EIndomitable\u003C/hi\u003E, the young sailor was ready to ascribe them\u003Clb/\u003E\r\nto almost anybody but the man who, to use Billy\u0026#x0027;s own expres-\u003Clb/\u003E\r\nsion, \u0026#x201C;always had a pleasant word for him.\u0026#x201D; This is to  be won-\u003Clb/\u003E\r\ndered at. Yet not so much to be wondered at. In certain matters,\u003Clb/\u003E\r\nsome sailors even in mature life remain unsophisticated enough.\u003Clb/\u003E\r\nBut a young seafarer of the disposition of our athletic  foretopman\u003Clb/\u003E\r\nis much of a child-man. And yet a child\u0026#x0027;s utter innocence is but\u003Clb/\u003E\r\nits blank  ignorance, and the innocence more or less  wanes as\u003Clb/\u003E\r\nintelligence waxes. But in Billy Budd intelligence such as it was,\u003Clb/\u003E\r\nhad advanced, while yet his simple-mindedness remained for the\u003Clb/\u003E\r\nmost part unaffected. Experience is a teacher indeed; yet did\u003Clb/\u003E\r\nBilly\u0026#x0027;s years make his experience small. Besides,  he had none of\u003Clb/\u003E\r\nthat intuitive knowledge of the bad which in natures not good or\u003Clb/\u003E\r\nincompletely so  foreruns experience, and therefore may pertain,\u003Clb/\u003E\r\nas in some instances it too clearly does pertain,  even to youth.\u003C/p\u003E\r\n\u003Cp\u003EAnd what could Billy know of man except of man as a mere \u003Clb/\u003E\r\n\u003Cpb xml:id=\"n80\" n=\"206\"/\u003E\r\nsailor? And the old-fashioned sailor, the veritable man-before-the-\u003Clb/\u003E\r\nmast, the sailor from boyhood up, he, though indeed of the same\u003Clb/\u003E\r\nspecies as a landsman is in some respects singularly distinct from\u003Clb/\u003E\r\nhim.  The sailor is frankness,  the landsman is finesse. Life is\u003Clb/\u003E\r\nnot a game with the sailor, demanding the long head; no intricate\u003Clb/\u003E\r\ngame of chess where few moves are made in straightforwardness,\u003Clb/\u003E\r\nand ends are attained  by indirection; an oblique, tedious, bar-\u003Clb/\u003E\r\nren  game hardly worth that poor candle burnt out in playing it.\u003C/p\u003E\r\n\u003Cp\u003EYes,  as a class, sailors are in character a juvenile race. Even \u003Clb/\u003E\r\ntheir deviations are marked by juvenility. And this more espec-\u003Clb/\u003E\r\nially holding true with the sailors of Billy\u0026#x0027;s time. Then, too, cer-\u003Clb/\u003E\r\ntain things which apply to all sailors, do more pointedly operate\u003Clb/\u003E\r\nhere and there, upon the junior one. Every sailor, too is  accus-\u003Clb/\u003E\r\ntomed to obey orders without debating them; his life afloat is ex-\u003Clb/\u003E\r\nternally ruled for him; he is not brought into that promiscuous\u003Clb/\u003E\r\ncommerce with mankind where unobstructed free agency on \u003Clb/\u003E\r\nequal terms\u0026#x2014;equal superficially, at least\u0026#x2014;soon teaches one that\u003Clb/\u003E\r\nunless upon occasion he exercises a distrust keen in proportion to\u003Clb/\u003E\r\nthe fairness of the appearance, some foul turn may be served him.\u003Clb/\u003E\r\nA ruled undemonstrative distrustfulness is so habitual, not with\u003Clb/\u003E\r\nbusiness-men so much, as with men who know their kind in less\u003Clb/\u003E\r\nshallow relations than business, namely certain  men-of-the-\u003Clb/\u003E\r\nworld, that they come at last to employ it all but unconsciously;\u003Clb/\u003E\r\nand some pi them would very likely feel real surprise at being\u003Clb/\u003E\r\ncharged with it as one of their general characteristics.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n81\" n=\"207\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d19\" type=\"chapter\"\u003E\r\n\u003Chead\u003E18\u003C/head\u003E\r\n\u003Cp\u003EBut after the little matter at the mess Billy Budd no more\u003Clb/\u003E\r\nfound himself in strange  trouble at times about his hammock or\u003Clb/\u003E\r\nhis clothes-bag or what not. While, as to that smile that occasion-\u003Clb/\u003E\r\nally sunned  him, and the pleasant passing word, these were if\u003Clb/\u003E\r\nnot more frequent, yet if anything more pronounced than before.\u003C/p\u003E\r\n\u003Cp\u003EBut for all that, there were certain other demonstrations now.\u003Clb/\u003E\r\nWhen Claggart\u0026#x0027;s unobserved glance happened to light on belted\u003Clb/\u003E\r\nBilly rolling along the upper gun-deck in the leisure of the sec-\u003Clb/\u003E\r\nond  dog-watch exchanging passing broadsides of fun with other\u003Clb/\u003E\r\nyoung promenaders in the crowd; that glance  would follow the\u003Clb/\u003E\r\ncheerful sea-Hyperion  with a settled meditative and melancholy\u003Clb/\u003E\r\nexpression, his  eyes strangely suffused with incipient feverish\u003Clb/\u003E\r\ntears. Then would Claggart look like the man of sorrows. Yes, \u003Clb/\u003E\r\nand sometimes the melancholy expression  would have in it a\u003Clb/\u003E\r\ntouch of soft yearning, as if Claggart  could even have loved\u003Clb/\u003E\r\nBilly but for fate and ban. But this  was an evanescence, and\u003Clb/\u003E\r\nquickly repented of, as it were, by an immitigable look, pinching\u003Clb/\u003E\r\nand shrivelling the visage into the momentary semblance of a\u003Clb/\u003E\r\nwrinkled walnut. But sometimes catching sight in advance of the\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n82\" n=\"208\"/\u003E\r\nforetopman coming  in his direction, he would, upon their near-\u003Clb/\u003E\r\ning, step aside a little to let him pass, dwelling upon Billy for the\u003Clb/\u003E\r\nmoment with the glittering dental satire of a Guise.  But upon\u003Clb/\u003E\r\nany abrupt unforeseen encounter a red light would flash forth\u003Clb/\u003E\r\nfrom his eye like a spark from an  anvil in a dusk smithy. That\u003Clb/\u003E\r\nquick fierce light was a strange one, darted from orbs which in\u003Clb/\u003E\r\nrepose were of a color nearest approaching a deeper violet, the\u003Clb/\u003E\r\nsoftest of shades.\u003C/p\u003E\r\n\u003Cp\u003EThough some of these caprices of the pit  could not but be\u003Clb/\u003E\r\nobserved by their object, yet were they beyond the construing of\u003Clb/\u003E\r\nsuch  a nature. And the \u003Chi rend=\"italic\"\u003Ethews\u003C/hi\u003E  of Billy were hardly compar-\u003Clb/\u003E\r\nable  with that sort of sensitive spiritual organization which in\u003Clb/\u003E\r\nsome  cases instinctively conveys to ignorant innocence an ad-\u003Clb/\u003E\r\nmonition  of the proximity of the malign. He thought the master-\u003Clb/\u003E\r\nat-arms acted in a manner rather queer at times. That was all.\u003Clb/\u003E\r\nBut the occasional frank air and pleasant word went for what they\u003Clb/\u003E\r\npurported to be, the young sailor never having heard as yet of \u003Clb/\u003E\r\nthe \u0026#x201C;too fair-spoken man.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EHad the foretopman been conscious of having done or said\u003Clb/\u003E\r\nanything to provoke the ill will of the official, it would have been\u003Clb/\u003E\r\ndifferent with him, and his sight might have been purged if not \u003Clb/\u003E\r\nsharpened. As it was innocence was his blinder.\u003C/p\u003E\r\n\u003Cpb xml:id=\"n83\" n=\"209\"/\u003E\r\n\u003Cp\u003ESo was it with him in yet another matter. Two  minor officers\u0026#x2014;\u003Clb/\u003E\r\nthe Armorer, and Captain of the Hold,  with whom he had never\u003Clb/\u003E\r\nexchanged a word, his position on the ship not bringing him into\u003Clb/\u003E\r\ncontact with them; these men now for the first began to cast\u003Clb/\u003E\r\nupon Billy when they chanced to encounter  him, that peculiar\u003Clb/\u003E\r\nglance  which evidences that the man from whom it comes has\u003Clb/\u003E\r\nbeen some way tampered with and to the prejudice of him upon\u003Clb/\u003E\r\nwhom the glance lights. Never did it occur to Billy as a thing to\u003Clb/\u003E\r\nbe noted or a thing suspicious, though he well knew the fact that\u003Clb/\u003E\r\nthe Armorer and Captain of the Hold, with the ship\u0026#x0027;s yeoman,\u003Clb/\u003E\r\napothecary and others of that grade,  were by naval usage, mess-\u003Clb/\u003E\r\nmates of the master-at-arms men with ears convenient to his con-\u003Clb/\u003E\r\nfidential  tongue. \u003C/p\u003E\r\n\u003Cp\u003EBut the general popularity that our Handsome Sailor\u0026#x0027;s  manly\u003Clb/\u003E\r\nforwardness upon occasion, and irresistible good nature indi-\u003Clb/\u003E\r\ncating no mental superiority  tending to excite an invidious\u003Clb/\u003E\r\nfeeling;  this good  will on the part of most of his shipmates\u003Clb/\u003E\r\nmade him the less to concern himself about such mute aspects\u003Clb/\u003E\r\ntoward him as those whereto allusion has just been made as far\u003Clb/\u003E\r\nas he could not so fathom as to infer their whole import. \u003C/p\u003E\r\n\u003Cp\u003EAs to the afterguardsman,  though Billy for reasons already\u003Clb/\u003E\r\ngiven necessarily saw little of him, yet when the two did happen\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n84\" n=\"210\"/\u003E\r\nto meet, invariably came the fellow\u0026#x0027;s offhand cheerful recogni-\u003Clb/\u003E\r\ntion, sometimes accompanied by a passing pleasant word or two. \u003Clb/\u003E\r\nWhatever that equivocal young person\u0026#x0027;s  original design may\u003Clb/\u003E\r\nreally have been, or the design of which he might have been the\u003Clb/\u003E\r\ndeputy,  certain it was  from his manner upon these occasions,\u003Clb/\u003E\r\nthat he had wholly dropped it. \u003C/p\u003E\r\n\u003Cp\u003EIt was as if his precocity of crookedness (and every vulgar vil-\u003Clb/\u003E\r\nlain is precocious ) had for once deceived him, and the man he\u003Clb/\u003E\r\nhad sought to entrap  as a simpleton had, through his very sim-\u003Clb/\u003E\r\nplicity ignorantly  baffled him.\u003C/p\u003E\r\n\u003Cp\u003EBut shrewd ones may opine that it was  hardly possible for\u003Clb/\u003E\r\nBilly to refrain from  going up to the afterguardsman and bluntly\u003Clb/\u003E\r\ndemanding to know his purpose in the initial interview, so ab-\u003Clb/\u003E\r\nruptly closed in the fore-chains.  Shrewd ones may  also think it\u003Clb/\u003E\r\nbut natural in  Billy to set about sounding some of the other \u003Clb/\u003E\r\nimpressed men of the ship in order to discover what basis, if any,\u003Clb/\u003E\r\nthere was for the emissary\u0026#x0027;s obscure suggestions as to plotting \u003Clb/\u003E\r\ndisaffection aboard. Yes, \u0026#x003C;the\u0026#x003E; shrewd may  so think. But\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n85\" n=\"211\"/\u003E\r\nsomething more, or rather,  something else than mere shrewd-\u003Clb/\u003E\r\nness is perhaps needful for the due understanding of such a char-\u003Clb/\u003E\r\nacter as Billy Budd\u0026#x0027;s.\u003C/p\u003E\r\n\u003Cp\u003EAs to Claggart, the monomania in the man\u0026#x2014;if that indeed it\u003Clb/\u003E\r\nwere\u0026#x2014;as involuntarily disclosed by starts in the manifestations\u003Clb/\u003E\r\ndetailed, yet in general covered over by his self-contained and\u003Clb/\u003E\r\nrational demeanor; this,  like a subterranean fire was eating its\u003Clb/\u003E\r\nway deeper and deeper in him. Something decisive  must come\u003Clb/\u003E\r\nof it.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n86\" n=\"212\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d20\" type=\"chapter\"\u003E\r\n\u003Chead\u003E19 \u003C/head\u003E\r\n\u003Cp\u003EAfter the mysterious interview in the fore-chains, the one so\u003Clb/\u003E\r\nabruptly ended there by Billy,  nothing especially germane to the\u003Clb/\u003E\r\nstory occurred until the events now about to be narrated.\u003C/p\u003E\r\n\u003Cp\u003EElsewhere it has been said that owing to the lack of frigates (of\u003Clb/\u003E\r\ncourse better sailers than line-of-battle ships) in the English\u003Clb/\u003E\r\nsquadron up the Straits at  that period, the \u003Chi rend=\"italic\"\u003EIndomitable\u003C/hi\u003E  was oc-\u003Clb/\u003E\r\ncasionally employed not only as an available substitute for a\u003Clb/\u003E\r\nscout, but at times on detached service of more important kind.\u003Clb/\u003E\r\nThis was not alone because of her sailing qualities, not common\u003Clb/\u003E\r\nin a ship of her rate, but quite as much, probably, that the charac-\u003Clb/\u003E\r\nter of her commander, it was thought,  specially adapted him for\u003Clb/\u003E\r\nany duty where under unforeseen difficulties a prompt initiative\u003Clb/\u003E\r\nmight have to be taken in some matter demanding  knowledge\u003Clb/\u003E\r\nand ability in addition to those qualities implied in good seaman-\u003Clb/\u003E\r\nship.  It was on an expedition of the latter sort, a somewhat dis-\u003Clb/\u003E\r\ntant one, and when the \u003Chi rend=\"italic\"\u003EIndomitable\u003C/hi\u003E was almost at her furthest\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n87\" n=\"213\"/\u003E\r\nremove from the fleet  that in the latter part of an afternoon-\u003Clb/\u003E\r\nwatch she unexpectedly  came in sight of a ship of the enemy.\u003Clb/\u003E\r\nIt proved to be frigate. The latter, perceiving through the glass\u003Clb/\u003E\r\nthat the weight of men and metal would be heavily against her,\u003Clb/\u003E\r\ninvoking her light heels crowded sail to get away. After a chase\u003Clb/\u003E\r\nurged almost against hope and lasting until about the middle of\u003Clb/\u003E\r\nthe first dog-watch, she signally succeeded in effecting her escape.\u003C/p\u003E\r\n\u003Cp\u003ENot long after the pursuit had been given up, and ere the\u003Clb/\u003E\r\nexcitement incident thereto  had altogether waned away, the\u003Clb/\u003E\r\nmaster-at-arms ascending from his cavernous sphere made his ap-\u003Clb/\u003E\r\npearance cap in hand by the mainmast  respectfully awaiting the\u003Clb/\u003E\r\nnotice of Captain Vere then solitary walking the weather-side of\u003Clb/\u003E\r\nthe quarter-deck doubtless somewhat  chafed at the failure of\u003Clb/\u003E\r\nthe pursuit. The spot where Claggart stood was the place allotted\u003Clb/\u003E\r\nto the men of lesser grades when seeking some more particu-\u003Clb/\u003E\r\nlar interview either with the officer-of-the-deck or the Captain\u003Clb/\u003E\r\nhimself.  But from the latter it was not often that a sailor or\u003Clb/\u003E\r\npetty-officer of those days  would seek a hearing; only some ex-\u003Clb/\u003E\r\nceptional cause, would, according to established custom, have\u003Clb/\u003E\r\nwarranted that.\u003C/p\u003E\r\n\u003Cp\u003EPresently, just as the Commander absorbed in  his reflections\u003Clb/\u003E\r\nwas on the point of turning aft in his promenade, he became sen-\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n88\" n=\"214\"/\u003E\r\nsible of Claggart\u0026#x0027;s presence, and saw the doffed cap held in def-\u003Clb/\u003E\r\nerential expectancy. Here be it said that Captain Vere\u0026#x0027;s personal\u003Clb/\u003E\r\nknowledge of this petty-officer had only begun at the time of the\u003Clb/\u003E\r\nship\u0026#x0027;s last sailing from home, Claggart then for the first, in trans-\u003Clb/\u003E\r\nfer from a ship detained for repairs, supplying on board  the\u003Clb/\u003E\r\n\u003Chi rend=\"italic\"\u003EIndomitable\u003C/hi\u003E the place of a previous master-at-arms disabled\u003Clb/\u003E\r\nand  ashore.\u003C/p\u003E\r\n\u003Cp\u003ENo sooner did the Commander observe who it was that now\u003Clb/\u003E\r\nso deferentially stood awaiting his  notice, than a peculiar ex-\u003Clb/\u003E\r\npression came over him.  It was not unlike that which uncon-\u003Clb/\u003E\r\ntrollably will flit across the countenance of one at unawares en-\u003Clb/\u003E\r\ncountering a person who though known to him indeed has hardly\u003Clb/\u003E\r\nbeen long enough known for thorough knowledge, but something\u003Clb/\u003E\r\nin  whose aspect nevertheless now for the first provokes  a\u003Clb/\u003E\r\nvaguely repellent distaste.  But coming to a stand and resuming\u003Clb/\u003E\r\nmuch of his wonted official manner, save that a sort of impatience\u003Clb/\u003E\r\nlurked in the intonation of the opening word, he said, \u0026#x201C;Well?\u003Clb/\u003E\r\nwhat is it, master-at-arms?\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EWith the air of a subordinate grieved at the necessity of being\u003Clb/\u003E\r\na messenger of ill tidings, and while conscientiously determined\u003Clb/\u003E\r\nto be frank, yet equally resolved upon shunning  overstatement,\u003Clb/\u003E\r\nClaggart at this invitation or rather summons to disburden, spoke\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n89\" n=\"215\"/\u003E\r\nup. What he said, conveyed in the language of no uneducated\u003Clb/\u003E\r\nman, was to the effect following if not altogether in these words,\u003Clb/\u003E\r\nnamely,  that during the chase and preparations for the possible\u003Clb/\u003E\r\nencounter he had seen enough to convince him that at least one\u003Clb/\u003E\r\nsailor aboard  was a dangerous character in a ship mustering\u003Clb/\u003E\r\nsome who not only had taken a guilty part in the late serious\u003Clb/\u003E\r\ntroubles, but others also who, like the man in question, had en-\u003Clb/\u003E\r\ntered His Majesty\u0026#x0027;s service under another form than enlistment.\u003C/p\u003E\r\n\u003Cp\u003EAt this point Captain Vere with some impatience, interrupted\u003Clb/\u003E\r\nhim:\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Be direct, man; say impressed men.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EClaggart made a gesture of subservience and proceeded.\u003C/p\u003E\r\n\u003Cp\u003EQuite lately whereof  he (Claggart) had begun to suspect\u003Clb/\u003E\r\nthat on the gun-decks  some sort of movement prompted by the\u003Clb/\u003E\r\nsailor in question  was covertly going on, but he had not thought\u003Clb/\u003E\r\nhimself warranted in reporting the suspicion so long as it re-\u003Clb/\u003E\r\nmained indistinct.  But from what he had that afternoon ob-\u003Clb/\u003E\r\nserved in the man referred to the suspicion of something clan-\u003Clb/\u003E\r\ndestine going on  had advanced to a point less removed from\u003Clb/\u003E\r\ncertainty. He deeply felt, he added, the serious responsibility as-\u003Clb/\u003E\r\nsumed in making a report involving such possible consequences\u003Clb/\u003E\r\nto the individual mainly concerned, besides tending to augment\u003Clb/\u003E\r\nthose natural anxieties which every naval commander must feel\u003Clb/\u003E\r\nin view of extraordinary  outbreaks so recent as those which, he\u003Clb/\u003E\r\nsorrowfully said it, it needed not to name.\u003C/p\u003E\r\n\u003Cpb xml:id=\"n90\" n=\"216\"/\u003E\r\n\u003Cp\u003ENow at the first broaching of the matter Captain Vere taken by\u003Clb/\u003E\r\nsurprise, could not wholly dissemble his disquietude. But as Clag-\u003Clb/\u003E\r\ngart  went on, the former\u0026#x0027;s  aspect changed into restiveness\u003Clb/\u003E\r\nunder something in the witness\u0026#x0027;s  manner in giving his testi-\u003Clb/\u003E\r\nmony. However, he refrained from interrupting him. And Clag-\u003Clb/\u003E\r\ngart, continuing, concluded with this: \u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;God forbid, your honor,  that the \u003Chi rend=\"italic\"\u003EIndomitable\u0026#x0027;s\u003C/hi\u003E should be the\u003Clb/\u003E\r\nexperience of the\u0026#x2014;\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Never mind that!\u0026#x201D; here  peremptorily broke in the superior,\u003Clb/\u003E\r\nhis face altering with anger, instinctively  divining the ship that\u003Clb/\u003E\r\nthe other was about to name, one in which the Nore Mutiny had\u003Clb/\u003E\r\nassumed a singularly  tragical character that for a time jeopard-\u003Clb/\u003E\r\nized the life of its Commander. Under the circumstances he \u003Clb/\u003E\r\nwas indignant at the purposed allusion. When the commissioned\u003Clb/\u003E\r\nofficers themselves were on all occasions very heedful how they\u003Clb/\u003E\r\nreferred to the recent events,  for a petty-officer unnecessarily to\u003Clb/\u003E\r\nallude to them in the presence of his Captain, this struck him as \u003Clb/\u003E\r\na most immodest presumption. Besides, to his quick sense of self-\u003Clb/\u003E\r\nrespect, it even looked under the circumstances something  like\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n91\" n=\"217\"/\u003E\r\nan attempt to alarm him. Nor at first  was he without some sur-\u003Clb/\u003E\r\nprise that one  who so far as he had hitherto  come under his\u003Clb/\u003E\r\nnotice had shown considerable tact in his  function should in this\u003Clb/\u003E\r\nparticular evince such lack of it. \u003C/p\u003E\r\n\u003Cp\u003EBut these thoughts and kindred dubious ones flitting across \u003Clb/\u003E\r\nhis mind were suddenly replaced by an intuitional surmise which\u003Clb/\u003E\r\nthough as yet  obscure in form served practically to affect his\u003Clb/\u003E\r\nreception of the ill tidings. Certain it is, that long versed in every-\u003Clb/\u003E\r\nthing pertaining to the complicated gun-deck  life, which like\u003Clb/\u003E\r\nevery other form of life has its secret mines and dubious  side \u003Clb/\u003E\r\nthe side popularly  disclaimed, Captain Vere did not permit him-\u003Clb/\u003E\r\nself to be unduly disturbed by the general tenor of his subordi-\u003Clb/\u003E\r\nnate\u0026#x0027;s report. Furthermore,  if in view of recent events prompt\u003Clb/\u003E\r\naction should be taken at the first palpable sign of recurring in-\u003Clb/\u003E\r\nsubordination, for all that,  not judicious would it be,  he\u003Clb/\u003E\r\nthought, to keep the idea of lingering disaffection alive by undue\u003Clb/\u003E\r\nforwardness in crediting an informer  even if his own subordinate\u003Clb/\u003E\r\nand charged among other things  with police surveillance  of\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n92\" n=\"218\"/\u003E\r\nthe crew. This feeling would not perhaps have so prevailed with\u003Clb/\u003E\r\nhim  were it not that upon a prior  occasion the patriotic zeal\u003Clb/\u003E\r\nofficially evinced by  Claggart had somewhat  irritated him \u003Clb/\u003E\r\nas appearing rather  supersensible and strained. Furthermore \u003Clb/\u003E\r\nsomething even in the official\u0026#x0027;s self-possessed and somewhat os-\u003Clb/\u003E\r\ntentatious  manner in making his specifications strangely  re-\u003Clb/\u003E\r\nminded him  of a bandsman, a perjured witness in a capital case\u003Clb/\u003E\r\nbefore a perjurous  court-martial ashore  of which when a lieu-\u003Clb/\u003E\r\ntenant he Captain Vere  had been a member.\u003C/p\u003E\r\n\u003Cp\u003ENow the peremptory check given to Claggart  in the matter of\u003Clb/\u003E\r\nthe arrested allusion was quickly followed up by this:  \u0026#x201C;You say\u003Clb/\u003E\r\nthat there is at least one dangerous man aboard. Name him.\u0026#x201D; \u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;William Budd. A foretopman, your honor\u0026#x2014;\u0026#x201D; \u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;William Budd\u0026#x201D; repeated Captain Vere with unfeigned aston-\u003Clb/\u003E\r\nishment;  \u0026#x201C;and mean you the man  that Lieutenant Ratcliffe\u003Clb/\u003E\r\ntook from the merchantman not very long ago \u0026#x2014;the young fel-\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n93\" n=\"219\"/\u003E\r\nlow who seems to be so popular with the men\u0026#x2014;Billy, the Hand-\u003Clb/\u003E\r\nsome Sailor, as they call him?\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;The same, your honor;  but for all his youth and good looks, a\u003Clb/\u003E\r\ndeep one. Not for nothing does he insinuate himself into the good\u003Clb/\u003E\r\nwill of his shipmates, since at the least all hands will at a pinch\u003Clb/\u003E\r\nsay a good word for him at all hazards.  Did Lieutenant Rat-\u003Clb/\u003E\r\ncliffe happen to tell your honor  of that adroit fling of Budd\u0026#x0027;s \u003Clb/\u003E\r\njumping up in the cutter\u0026#x0027;s bow under the merchantman\u0026#x0027;s stern\u003Clb/\u003E\r\nwhen he was being taken off? It is even masqued by that sort of\u003Clb/\u003E\r\ngood-humored air that at heart  he resents his impressment. You\u003Clb/\u003E\r\nhave but noted his fair cheek. A man-trap may be under his\u003Clb/\u003E\r\nruddy-tipped daisies.\u0026#x201D; \u003C/p\u003E\r\n\u003Cp\u003ENow the Handsome Sailor as a signal figure among the crew,\u003Clb/\u003E\r\nhad naturally enough attracted the Captain\u0026#x0027;s attention from the\u003Clb/\u003E\r\nfirst. Though in general  not very demonstrative to his officers,\u003Clb/\u003E\r\nhe had congratulated Lieutenant Ratcliffe upon his good fortune\u003Clb/\u003E\r\nin lighting on such a fine specimen of the genus homo who, in the\u003Clb/\u003E\r\nnude might have posed for a statue of young Adam before the\u003Clb/\u003E\r\nfall. \u003C/p\u003E\r\n\u003Cp\u003EAs to Billy\u0026#x0027;s adieu to the ship \u003Chi rend=\"italic\"\u003ERights-of-Man\u003C/hi\u003E, which the board-\u003Clb/\u003E\r\ning lieutenant had indeed reported to him\u0026#x003C;,\u0026#x003E; Captain Vere, but\u003Clb/\u003E\r\nin a deferential way  more as a good story than aught else, though\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n94\" n=\"220\"/\u003E\r\nmistakenly understanding it as a satiric sally,  had but thought\u003Clb/\u003E\r\nso much the better of the impressed man  for it; as a military\u003Clb/\u003E\r\nsailor, admiring the spirit that could take an arbitrary enlistment\u003Clb/\u003E\r\nso merrily and sensibly. The foretopman\u0026#x0027;s  conduct, too, so far\u003Clb/\u003E\r\nas it had fallen under the Captain\u0026#x0027;s notice had confirmed the first\u003Clb/\u003E\r\nhappy augury,  while the new recruit\u0026#x0027;s qualities as a \u003Chi rend=\"italic\"\u003Esailor-man\u003C/hi\u003E\u003Clb/\u003E\r\nseemed to be such that he had thought of recommending him to\u003Clb/\u003E\r\nthe executive officer for promotion to a place that would more fre-\u003Clb/\u003E\r\nquently bring him under his own observation, namely, the cap-\u003Clb/\u003E\r\ntaincy of the mizzen-top, replacing there in the starboard watch\u003Clb/\u003E\r\na man not so young whom partly for that reason he deemed less\u003Clb/\u003E\r\nfitted for the post. Be it parenthesized here  that since the mizzen-\u003Clb/\u003E\r\ntop-men have not to handle such breadths of heavy canvas as the\u003Clb/\u003E\r\nlower  sails on the main-mast and fore-mast, a young man if of\u003Clb/\u003E\r\nthe right stuff not only seems best adapted to duty there, but in\u003Clb/\u003E\r\nfact is generally selected for the captaincy of that top, and the\u003Clb/\u003E\r\ncompany under him are  light hands and often but striplings. In\u003Clb/\u003E\r\nsum, Captain Vere had from the beginning deemed Billy Budd to\u003Clb/\u003E\r\nbe what in the naval parlance of the time was called a \u0026#x201C;\u003Chi rend=\"italic\"\u003EKing\u0026#x0027;s\u003Clb/\u003E\r\nbargain\u003C/hi\u003E,\u0026#x201D; that is to say, for His Britannic Majesty\u0026#x0027;s navy a capital\u003Clb/\u003E\r\ninvestment at small outlay or none at all. \u003C/p\u003E\r\n\u003Cp\u003EAfter a brief pause during which the reminiscences above men-\u003Clb/\u003E\r\ntioned passed vividly through his mind he weighed the import of\u003Clb/\u003E\r\nClaggart\u0026#x0027;s last suggestion, conveyed in the phrase, \u0026#x201C;pitfall under\u003Clb/\u003E\r\nthe clover,\u0026#x201D;  and the more he weighed it the less reliance he felt\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n95\" n=\"221\"/\u003E\r\nin the informer\u0026#x0027;s good faith. Suddenly he turned upon him and in\u003Clb/\u003E\r\na low voice:  \u0026#x201C;Do you come to me, master-at-arms, with so foggy\u003Clb/\u003E\r\na tale? As to Budd, cite  me an act or spoken word of his  con-\u003Clb/\u003E\r\nfirmatory of what you in general  charge  against him. Stay,\u0026#x201D;\u003Clb/\u003E\r\ndrawing nearer to him  \u0026#x201C;heed what you speak. Just now and\u003Clb/\u003E\r\nin  a case like this, there is a yard-arm-end for the false-witness.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Ah, your honor!\u0026#x201D; sighed Claggart mildly shaking his shapely\u003Clb/\u003E\r\nhead as in sad deprecation of such unmerited severity of tone.\u003Clb/\u003E\r\nThen, bridling\u0026#x2014;erecting himself as in virtuous self-assertion, he\u003Clb/\u003E\r\ncircumstantially alleged certain  words and acts, which collec-\u003Clb/\u003E\r\ntively  if credited, led to presumptions mortally inculpating\u003Clb/\u003E\r\nBudd. And  for some of these averments, he added, substan-\u003Clb/\u003E\r\ntiating proof was not far.\u003C/p\u003E\r\n\u003Cp\u003EWith grey eyes impatient and distrustful essaying to fathom to\u003Clb/\u003E\r\nthe bottom Claggart\u0026#x0027;s calm violet ones, Captain Vere again heard\u003Clb/\u003E\r\nhim out;  then for the moment stood ruminating. The mood he\u003Clb/\u003E\r\nevinced, Claggart\u0026#x2014;himself for the time liberated from the oth-\u003Clb/\u003E\r\ner\u0026#x0027;s  scrutiny\u0026#x2014;steadily regarded with a look difficult to render,\u003Clb/\u003E\r\n\u0026#x2014;a look curious of the operation of his tactics, a look such as\u003Clb/\u003E\r\nmight have been that of the spokesman of the envious children of\u003Clb/\u003E\r\nJacob deceptively imposing upon the troubled patriarch the\u003Clb/\u003E\r\nblood-dyed coat of young Joseph. \u003C/p\u003E\r\n\u003Cpb xml:id=\"n96\" n=\"222\"/\u003E\r\n\u003Cp\u003EThough something exceptional in the moral quality of Captain\u003Clb/\u003E\r\nVere made him, in earnest encounter with a fellow-man, a veri-\u003Clb/\u003E\r\ntable touch-stone of that man\u0026#x0027;s essential nature, yet now as to\u003Clb/\u003E\r\nClaggart and what was really  going on in him his feeling par-\u003Clb/\u003E\r\ntook less of intuitional  conviction than of strong suspicion\u003Clb/\u003E\r\nclogged by strange dubieties. The  perplexity he evinced pro-\u003Clb/\u003E\r\nceeded less from aught touching the man informed against\u0026#x2014;as\u003Clb/\u003E\r\nClaggart doubtless opined\u0026#x2014;than from considerations how best to\u003Clb/\u003E\r\nact in regard to the informer. At first indeed he was naturally for\u003Clb/\u003E\r\nsummoning that substantiation  of his allegations which Clag-\u003Clb/\u003E\r\ngart said was at hand. But such a proceeding would result in the\u003Clb/\u003E\r\nmatter at once getting abroad which in the present stage of it, he\u003Clb/\u003E\r\nthought, might undesirably affect the ship\u0026#x0027;s company. If Claggart\u003Clb/\u003E\r\nwas a false witness,\u0026#x2014;that closed the affair. And therefore before\u003Clb/\u003E\r\ntrying the accusation, he would first practically test the accuser;\u003Clb/\u003E\r\nand he thought this could be done in a quiet  undemonstrative\u003Clb/\u003E\r\nway.\u003C/p\u003E\r\n\u003Cp\u003EThe measure he determined upon involved a shifting of the\u003Clb/\u003E\r\nscene a transfer to a place less exposed to observation  than the\u003Clb/\u003E\r\nbroad quarter-deck. For although the few gun-room officers there\u003Clb/\u003E\r\nat the time had, in due observance of naval etiquette, withdrawn\u003Clb/\u003E\r\nto leeward the moment Captain Vere had begun his promenade\u003Clb/\u003E\r\non the deck\u0026#x0027;s  weather-side; and though during the\u003Clb/\u003E\r\ncolloquy with Claggart they of course ventured not to diminish the dis-\u003Clb/\u003E\r\ntance; and though throughout the interview Captain Vere\u0026#x0027;s voice\u003Clb/\u003E\r\nwas far from high, and Claggart\u0026#x0027;s silvery and low;  and the wind\u003Clb/\u003E\r\nin the cordage and the wash of the sea helped the more to put\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n97\" n=\"223\"/\u003E\r\nthem beyond ear-shot; nevertheless, the interview\u0026#x0027;s continuance\u003Clb/\u003E\r\nalready had attracted observation from some topmen aloft and\u003Clb/\u003E\r\nother sailors  in the waist or further forward.\u003C/p\u003E\r\n\u003Cp\u003EHaving determined upon his measures,  Captain Vere forth-\u003Clb/\u003E\r\nwith took action. Abruptly  turning to Claggart he asked \u0026#x201C;Mas-\u003Clb/\u003E\r\nter-at-arms, is it now Budd\u0026#x0027;s watch aloft?\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;No, your honor.\u0026#x201D; Whereupon, \u0026#x201C;Mr. Wilkes!\u0026#x201D; summoning the\u003Clb/\u003E\r\nnearest midshipman, \u0026#x201C;tell Albert to come to me.\u0026#x201D; Albert was the\u003Clb/\u003E\r\nCaptain\u0026#x0027;s  hammock-boy, a sort of sea-valet in whose discretion\u003Clb/\u003E\r\nand fidelity his master had much confidence. The lad appeared.\u003Clb/\u003E\r\n\u0026#x201C;You know Budd the foretopman?\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;I do, Sir.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Go find him. It is his watch off. Manage to tell him out of ear-\u003Clb/\u003E\r\nshot that he is wanted aft. Contrive it that he speaks to nobody.\u003Clb/\u003E\r\nKeep him in talk yourself. And not till you get well aft here, not\u003Clb/\u003E\r\ntill then let him know that the place where he is wanted is my\u003Clb/\u003E\r\ncabin. You understand.  Go.\u0026#x2014;Master-at-arms, show yourself on\u003Clb/\u003E\r\nthe decks below, and when you think it time for Albert to be com-\u003Clb/\u003E\r\ning with his man, stand by quietly to follow the sailor in.\u0026#x201D; \u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n98\" n=\"224\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d21\" type=\"chapter\"\u003E\r\n\u003Chead\u003E20 \u003C/head\u003E\r\n\u003Cp\u003ENow  when the foretopman found himself closeted there,  as it\u003Clb/\u003E\r\nwere, in the cabin  with the Captain and Claggart, he was sur-\u003Clb/\u003E\r\nprised enough. But it was a surprise unaccompanied by apprehen-\u003Clb/\u003E\r\nsion or distrust. To an immature nature essentially honest and\u003Clb/\u003E\r\nhumane, forewarning intimations of subtler danger from one\u0026#x0027;s kind\u003Clb/\u003E\r\ncome tardily if  at all. The only thing that took shape in the\u003Clb/\u003E\r\nyoung sailor\u0026#x0027;s mind was this: Yes, the Captain, I have always\u003Clb/\u003E\r\nthought, looks kindly upon me. Wonder if he\u0026#x0027;s going to make me\u003Clb/\u003E\r\nhis coxswain. I should like that. And maybe now he is going to\u003Clb/\u003E\r\nask the master-at-arms about me.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Shut the door there, sentry,\u0026#x201D; said the commander;  \u0026#x201C;standq\u003Clb/\u003E\r\nwithout and let nobody come in.\u0026#x2014;Now, master-at-arms, tell this\u003Clb/\u003E\r\nman to his face what you told of him to  me;\u0026#x201D; and stood prepared\u003Clb/\u003E\r\nto scrutinize the mutually  confronting visages.\u003C/p\u003E\r\n\u003Cp\u003EWith the measured step and calm collected air  of an asylum\u003Clb/\u003E\r\nphysician approaching in the public hall some patient beginning\u003Clb/\u003E\r\nto show indications of a coming paroxysm, Claggart deliberately\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n99\" n=\"225\"/\u003E\r\nadvanced within short range of Billy, and mesmerically looking\u003Clb/\u003E\r\nhim in the eye, briefly recapitulated the accusation. \u003C/p\u003E\r\n\u003Cp\u003ENot at first did Billy  take it in. When he did the rose-tan of\u003Clb/\u003E\r\nhis cheek looked struck as by white leprosy. He stood like one\u003Clb/\u003E\r\nimpaled and gagged.  Meanwhile the accuser\u0026#x0027;s  eyes removing\u003Clb/\u003E\r\nnot as yet from the blue dilated ones, underwent a phenomenal\u003Clb/\u003E\r\nchange, their wonted rich violet  color blurring into a muddy\u003Clb/\u003E\r\npurple. Those lights of human  intelligence losing human expres-\u003Clb/\u003E\r\nsion, gelidly protruding like the alien eyes of certain uncata-\u003Clb/\u003E\r\nlogued  creatures of the deep. The first mesmeric glance was\u003Clb/\u003E\r\none of surprised fascination; the last was as the hungry lurch\u003Clb/\u003E\r\nof the torpedo-fish. \u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Speak, man!\u0026#x201D; said Captain Vere to the transfixed one struck by\u003Clb/\u003E\r\nhis aspect even  more than by Claggart\u0026#x0027;s, \u0026#x201C;Speak! defend your-\u003Clb/\u003E\r\nself.\u0026#x201D; Which appeal caused but a strange  dumb gesturing and\u003Clb/\u003E\r\ngurgling in Billy; amazement at such an accusation so suddenly\u003Clb/\u003E\r\nsprung on inexperienced nonage;  this, and it may be  horror at\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n100\" n=\"226\"/\u003E\r\nthe accuser,  serving to bring but his lurking defect and in this\u003Clb/\u003E\r\ninstance for the time intensifying it into a convulsed  tongue-\u003Clb/\u003E\r\ntie; while the intent head and entire form straining forward in an\u003Clb/\u003E\r\nagony of ineffectual eagerness to obey the injunction to speak and\u003Clb/\u003E\r\ndefend himself, gave an expression to the face like that of a con-\u003Clb/\u003E\r\ndemned vestal priestess  in the moment of being  buried alive,\u003Clb/\u003E\r\nand in the first struggle against suffocation.\u003C/p\u003E\r\n\u003Cp\u003EThough at the time Captain Vere was quite ignorant of Billy\u0026#x0027;s\u003Clb/\u003E\r\nliability to vocal impediment, he now immediately divined it,\u003Clb/\u003E\r\nsince vividly Billy\u0026#x0027;s aspect  recalled to him that of a bright young\u003Clb/\u003E\r\nschoolmate of his whom he had seen struck by much  the same\u003Clb/\u003E\r\nstartling impotence in the act of eagerly rising in the class to be\u003Clb/\u003E\r\nforemost in response to a testing question put to it by the master.\u003Clb/\u003E\r\nGoing close up to the young sailor, and laying a soothing hand on\u003Clb/\u003E\r\nhis shoulder, he  said\u0026#x003C;:\u0026#x003E; \u0026#x201C;There is no hurry, my boy. Take your\u003Clb/\u003E\r\ntime, take your time.\u0026#x201D; Contrary to the effect intended, these words\u003Clb/\u003E\r\nso fatherly in tone, doubtless touching Billy\u0026#x0027;s heart to the quick,\u003Clb/\u003E\r\nprompted yet more violent efforts at utterance\u0026#x2014;efforts soon end-\u003Clb/\u003E\r\ning for the time in confirming the paralysis, and bringing to the\u003Clb/\u003E\r\nface an expression which was as a crucifixion to behold. The next\u003Clb/\u003E\r\ninstant, quick as the flame from a discharged cannon at night, \u003Clb/\u003E\r\nhis right arm shot out, and Claggart dropped to the deck. Whether\u003Clb/\u003E\r\nintentionally or but owing to the young athlete\u0026#x0027;s superior height,\u003Clb/\u003E\r\nthe blow had taken effect full upon the forehead, so shapely and\u003Clb/\u003E\r\nintellectual-looking a feature in the master-at-arms; so that the\u003Clb/\u003E\r\nbody fell over lengthwise,  like a heavy plank tilted from erect-\u003Clb/\u003E\r\nness. A gasp or two and he lay motionless.\u003C/p\u003E\r\n\u003Cpb xml:id=\"n101\" n=\"227\"/\u003E\r\n\u003Cp\u003E\u0026#x201C;Fated boy,\u0026#x201D; breathed Captain Vere in tone so low as to be al-\u003Clb/\u003E\r\nmost a whisper, \u0026#x201C;what have you done! But here, help me.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EThe twain raised the felled one from the loins up into a sitting\u003Clb/\u003E\r\nposition. The spare  form flexibly acquiesced, but inertly. It was\u003Clb/\u003E\r\nlike handling a dead snake. They lowered it back. Regaining\u003Clb/\u003E\r\nerectness Captain Vere with one hand covering his face stood to\u003Clb/\u003E\r\nall appearance  as impassive as the object at his feet. Was he ab-\u003Clb/\u003E\r\nsorbed in taking in all the bearings of the event and what was best\u003Clb/\u003E\r\nnot only now at once to be done, but also in the sequel? Slowly\u003Clb/\u003E\r\nhe uncovered his face; and the effect was as if the moon emerging\u003Clb/\u003E\r\nfrom eclipse should reappear with quite another aspect than that\u003Clb/\u003E\r\nwhich had gone into hiding. The father in him, manifested to-\u003Clb/\u003E\r\nwards Billy thus far in the scene, was replaced by the military \u003Clb/\u003E\r\ndisciplinarian. In his  official tone he bade the foretopman retire\u003Clb/\u003E\r\nto a state-room aft (pointing it out) and there remain till thence\u003Clb/\u003E\r\nsummoned. This order Billy in silence mechanically obeyed. \u003Clb/\u003E\r\nThen, going to the cabin door where it opened on the quarter-\u003Clb/\u003E\r\ndeck, Captain Vere said to the sentry without, \u0026#x201C;Tell somebody to\u003Clb/\u003E\r\nsend Albert here.\u0026#x201D; When the lad appeared his master so contrived\u003Clb/\u003E\r\nit that he should not catch sight of the prone one.  \u0026#x201C;Albert,\u0026#x201D; he\u003Clb/\u003E\r\nsaid to him, \u0026#x201C;tell the Surgeon I wish to see him. You need not\u003Clb/\u003E\r\ncome back till called.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EWhen the Surgeon entered\u0026#x2014;a self-poised character  of that\u003Clb/\u003E\r\ngrave sense and experience that hardly anything could take him\u003Clb/\u003E\r\naback, \u0026#x2014;Captain Vere advanced to meet him, thus unconsciously\u003Clb/\u003E\r\ninterrupting his view of Claggart and interrupting the other\u0026#x0027;s\u003Clb/\u003E\r\nwonted  ceremonious salutation, said, \u0026#x201C;Nay, tell me how it is\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n102\" n=\"228\"/\u003E\r\nwith yonder man,\u0026#x201D; directing his attention  to the prostrate one.\u003C/p\u003E\r\n\u003Cp\u003EThe Surgeon looked, and for all his self-command, somewhat\u003Clb/\u003E\r\nstarted at the abrupt revelation.  On Claggart\u0026#x0027;s always pallid \u003Clb/\u003E\r\ncomplexion, thick black blood was now oozing from mouth and\u003Clb/\u003E\r\near. To the gazer\u0026#x0027;s professional eye it was unmistakably no living\u003Clb/\u003E\r\nman  that he saw.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Is it so then?\u0026#x003C;\u0026#x201D;\u0026#x003E; said Captain Vere intently watching him.\u003Clb/\u003E\r\n\u0026#x201C;I thought it. But verify it.\u0026#x201D; Whereupon the customary tests con-\u003Clb/\u003E\r\nfirmed the Surgeon\u0026#x0027;s first glance,  who now looking up in un-\u003Clb/\u003E\r\nfeigned concern, cast a look of intense inquisitiveness upon his\u003Clb/\u003E\r\nsuperior.  But Captain Vere, with one hand to his brow was\u003Clb/\u003E\r\nstanding motionless. Suddenly, catching the Surgeon\u0026#x0027;s arm con-\u003Clb/\u003E\r\nvulsively, he exclaimed pointing down to the body\u0026#x2014;\u0026#x201C;It is the\u003Clb/\u003E\r\ndivine judgment of Ananias! Look!\u0026#x201D; \u003C/p\u003E\r\n\u003Cp\u003EDisturbed by the excited manner he had never before observed\u003Clb/\u003E\r\nin the \u003Chi rend=\"italic\"\u003EIndomitable\u0026#x0027;s\u003C/hi\u003E Captain,  and as yet wholly ignorant of the\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n103\" n=\"229\"/\u003E\r\naffair, the prudent  Surgeon nevertheless held his peace, only\u003Clb/\u003E\r\nagain looking  an earnest interrogation as to what it was that had\u003Clb/\u003E\r\nresulted in such a tragedy.\u003C/p\u003E\r\n\u003Cp\u003EBut Captain Vere was now  again motionless standing ab-\u003Clb/\u003E\r\nsorbed in thought. But again starting, he vehemently exclaimed\u0026#x2014;\u003Clb/\u003E\r\n\u0026#x201C;Struck dead by an  angel of God. Yet the angel must hang!\u0026#x003C;\u0026#x201D;\u0026#x003E;\u003C/p\u003E\r\n\u003Cp\u003EAt these passionate  interjections, mere incoherences to the\u003Clb/\u003E\r\nlistener as yet unapprised of the antecedent events, the Surgeon\u003Clb/\u003E\r\nwas profoundly discomfited. But now as recollecting himself, \u003Clb/\u003E\r\nCaptain Vere in less harsh tone briefly related the circumstances\u003Clb/\u003E\r\nleading up to the event.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;But come; we must despatch\u0026#x201D; he added. \u0026#x201C;Help me to remove\u003Clb/\u003E\r\nhim (meaning the body)  to yonder compartment,\u0026#x201D; designating\u003Clb/\u003E\r\none opposite that where the foretopman remained immured.\u003Clb/\u003E\r\nAnew disturbed by a request that as implying a desire for secrecy,\u003Clb/\u003E\r\nseemed unaccountably strange to him, there was nothing for the\u003Clb/\u003E\r\nsubordinate to do but comply.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Go now\u0026#x201D; said Captain Vere with something of his wonted man-\u003Clb/\u003E\r\nner, \u0026#x201C;Go now. I shall presently  call a drumhead court. Tell the\u003Clb/\u003E\r\nlieutenants what has happened, and tell Mr. Mordant,\u0026#x201D; meaning\u003Clb/\u003E\r\nthe captain of marines, \u0026#x201C;and charge them to keep the matter to\u003Clb/\u003E\r\nthemselves.\u0026#x201D; \u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n104\" n=\"230\"/\u003E\r\n\u003Cpb xml:id=\"n105\" n=\"231\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d22\" type=\"chapter\"\u003E\r\n\u003Chead\u003E21\u003C/head\u003E\r\n\u003Cp\u003EFull of disquietude and misgivings  the  Surgeon left the cabin.\u003Clb/\u003E\r\nWas Captain Vere suddenly affected in his mind, or was it but a\u003Clb/\u003E\r\ntransient excitement  brought about by so strange and  extraor-\u003Clb/\u003E\r\ndinary  happening? As to  the drumhead court, it struck the Sur-\u003Clb/\u003E\r\ngeon as impolitic, if nothing more. The thing to do, he thought,\u003Clb/\u003E\r\nwas to place Billy Budd in confinement,  and in a way dictated by\u003Clb/\u003E\r\nusage, and postpone further action in so extraordinary a case to\u003Clb/\u003E\r\nsuch time as they should again join the squadron, and then refer\u003Clb/\u003E\r\nit to the Admiral. He recalled the unwonted agitation of Captain\u003Clb/\u003E\r\nVere and his excited exclamations so at variance with his normal\u003Clb/\u003E\r\nmanner. Was he unhinged? But assuming that he is, it is not so\u003Clb/\u003E\r\nsusceptible to proof. What then could he  do? No more trying\u003Clb/\u003E\r\nsituation is conceivable than that of an officer subordinated under\u003Clb/\u003E\r\na Captain whom he suspects to be, not mad indeed, but yet not\u003Clb/\u003E\r\nquite unaffected  in his intellect. To argue his order to him would\u003Clb/\u003E\r\nbe insolence. To resist him would be mutiny. In obedience to\u003Clb/\u003E\r\nCaptain Vere he communicated what had happened to the lieu-\u003Clb/\u003E\r\ntenants and captain of marines saying nothing as to the Captain\u0026#x0027;s\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n106\" n=\"232\"/\u003E\r\nstate.  They fully stared at him in surprise and concern. Like him\u003Clb/\u003E\r\nthey seemed to think that such a matter should be reported to\u003Clb/\u003E\r\nthe Admiral.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n107\" n=\"233\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d23\" type=\"chapter\"\u003E\r\n\u003Chead\u003E22\u003C/head\u003E\r\n\u003Cp\u003EWho in the rainbow can draw the line where the violet tint ends  and the orange tint\u003Clb/\u003E\r\nbegins?  Distinctly  we see the  differ-\u003Clb/\u003E\r\nence of the color, but where exactly does the one first visibly  en-\u003Clb/\u003E\r\nter into the other? So with sanity and insanity. In pronounced\u003Clb/\u003E\r\ncases there is no question about them. But in some supposed\u003Clb/\u003E\r\ncases, in various degrees supposedly  less pronounced, to draw\u003Clb/\u003E\r\nthe exact line of demarkation few will undertake though for a fee\u003Clb/\u003E\r\nsome professional experts will. There is nothing namable but that\u003Clb/\u003E\r\nsome men will undertake to do it for pay. \u003C/p\u003E\r\n\u003Cp\u003EWhether Captain Vere, as the Surgeon professionally and pri-\u003Clb/\u003E\r\nmarily surmised, was really the sudden  victim of any degree of\u003Clb/\u003E\r\naberration, one must determine for himself by such light as this\u003Clb/\u003E\r\nnarrative may afford. \u003C/p\u003E\r\n\u003Cpb xml:id=\"n108\" n=\"234\"/\u003E\r\n\u003Cp\u003E\u0026#x003C;That\u0026#x003E;  the unhappy event which has been narrated  could\u003Clb/\u003E\r\nnot have happened at a worse juncture  was but too  true. For\u003Clb/\u003E\r\nit was close on the heel of the suppressed insurrections,  an after-\u003Clb/\u003E\r\ntime very  critical to naval authority, demanding from every\u003Clb/\u003E\r\nEnglish sea-commander two qualities not readily interfusable\u0026#x2014;\u003Clb/\u003E\r\nprudence and rigor. Moreover there was something crucial in the\u003Clb/\u003E\r\ncase. \u003C/p\u003E\r\n\u003Cp\u003EIn the jugglery of circumstances preceding and attending the\u003Clb/\u003E\r\nevent on board the \u003Chi rend=\"italic\"\u003EIndomitable\u003C/hi\u003E  and in the light of martial code\u003Clb/\u003E\r\nwhereby it was formally to be judged, innocence and guilt per-\u003Clb/\u003E\r\nsonified in Claggart and Budd\u0026#x2014;in effect changed places.\u003C/p\u003E\r\n\u003Cp\u003EIn the legal view the apparent victim of the tragedy was he who\u003Clb/\u003E\r\nhad sought to victimize a man blameless; and the indisputable\u003Clb/\u003E\r\ndeed of the latter,  navally regarded, constituted the most hein-\u003Clb/\u003E\r\nous of military  crimes. Yet more. The essential right and wrong\u003Clb/\u003E\r\ninvolved  in the matter, the clearer that might be, so much the\u003Clb/\u003E\r\nworse for the responsibility of a loyal sea- commander inasmuch\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n109\" n=\"235\"/\u003E\r\nas he was not authorized to determine the matter  on that primi-\u003Clb/\u003E\r\ntive basis. \u003C/p\u003E\r\n\u003Cp\u003ESmall wonder then that the \u003Chi rend=\"italic\"\u003EIndomitable\u0026#x0027;s\u003C/hi\u003E Captain though in\u003Clb/\u003E\r\ngeneral a man of rapid  decision, felt that circumspectness not\u003Clb/\u003E\r\nless than promptitude was necessary.  Until he could decide upon\u003Clb/\u003E\r\nhis course, and in each detail; and not only so, but until the con-\u003Clb/\u003E\r\ncluding measure  was upon the point of being enacted, he\u003Clb/\u003E\r\ndeemed it advisable, in view of all the circumstances to guard as\u003Clb/\u003E\r\nmuch as possible against publicity. Here he may or may not have\u003Clb/\u003E\r\nerred. Certain it is however that subsequently in the confidential\u003Clb/\u003E\r\ntalk of more than one or two gun-rooms and cabins  he was not\u003Clb/\u003E\r\na little criticized by some officers, a fact imputed by his friends,\u003Clb/\u003E\r\nand vehemently by his cousin Jack Denton, to professional jeal-\u003Clb/\u003E\r\nousy of \u003Chi rend=\"italic\"\u003EStarry Vere\u003C/hi\u003E. Some imaginative ground for invidious com-\u003Clb/\u003E\r\nment there was. The maintenance of  secrecy in the matter, the\u003Clb/\u003E\r\nconfining all knowledge of it for a time to the place where the\u003Clb/\u003E\r\nhomicide occurred, the quarter-deck cabin; in these particulars\u003Clb/\u003E\r\nlurked some resemblance to the  policy adopted in those  trage-\u003Clb/\u003E\r\ndies of the palace which have occurred more than once in the\u003Clb/\u003E\r\ncapital founded by Peter the Barbarian. \u003C/p\u003E\r\n\u003Cp\u003EThe case indeed was such that fain would the \u003Chi rend=\"italic\"\u003EIndomitable\u0026#x0027;s\u003C/hi\u003E\u003Clb/\u003E\r\nCaptain have deferred taking any action whatever respecting it\u003Clb/\u003E\r\nfurther than to keep the foretopman a close prisoner till the ship\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n110\" n=\"236\"/\u003E\r\nrejoined  the squadron and then submitting the matter to the\u003Clb/\u003E\r\njudgment of his Admiral. \u003C/p\u003E\r\n\u003Cp\u003EBut a true military officer is in one particular like a true monk.\u003Clb/\u003E\r\nNot with more of self-abnegation will the latter keep his vows of\u003Clb/\u003E\r\nmonastic obedience than the former his vows of allegiance to\u003Clb/\u003E\r\nmartial  duty.\u003C/p\u003E\r\n\u003Cp\u003EFeeling that unless quick action were taken on it, the deed of\u003Clb/\u003E\r\nthe foretopman, so soon as it should be known on the gun-decks \u003Clb/\u003E\r\nwould tend to awaken any slumbering embers of the Nore \u003Clb/\u003E\r\namong the crew, a sense of the urgency of the case overruled in\u003Clb/\u003E\r\nCaptain Vere  every other consideration. But though a conscien-\u003Clb/\u003E\r\ntious disciplinarian he was no lover of authority for mere author-\u003Clb/\u003E\r\nity\u0026#x0027;s sake. Very far was he from embracing opportunities for mo-\u003Clb/\u003E\r\nnopolizing to himself the perils of moral responsibility none at\u003Clb/\u003E\r\nleast that could properly be referred to an official superior  or\u003Clb/\u003E\r\nshared with him by his official equals or even subordinates. So\u003Clb/\u003E\r\nthinking he was glad it would not be at variance with usage to\u003Clb/\u003E\r\nturn the matter over to a summary court of his own officers, re-\u003Clb/\u003E\r\nserving to himself as the one on whom the ultimate accountability\u003Clb/\u003E\r\nwould rest, the right of maintaining a supervision of it, or formally\u003Clb/\u003E\r\nor  informally interposing at need. Accordingly a drumhead\u003Clb/\u003E\r\ncourt was summarily convened, he electing the individuals com-\u003Clb/\u003E\r\nposing it, the First Lieutenant, the Captain of marines,  and the\u003Clb/\u003E\r\nSailing Master.\u003C/p\u003E\r\n\u003Cp\u003EIn associating an officer of marines with the sea-lieutenants in\u003Clb/\u003E\r\na case having to do with a sailor the Commander perhaps deviated\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n111\" n=\"237\"/\u003E\r\nfrom general custom. He was prompted thereto by the circum-\u003Clb/\u003E\r\nstance that he took that soldier to be a  judicious person, thought-\u003Clb/\u003E\r\nful, and not altogether incapable  of grappling with a difficult\u003Clb/\u003E\r\ncase unprecedented in his prior experience. Yet even as to him he\u003Clb/\u003E\r\nwas not without some latent misgiving, for withal  he was an\u003Clb/\u003E\r\nextremely good-natured man, an enjoyer of his dinner a sound\u003Clb/\u003E\r\nsleeper,  and inclined to obesity. \u0026#x003C;A\u0026#x003E;  man who though he\u003Clb/\u003E\r\nwould always maintain his manhood in battle  might not prove\u003Clb/\u003E\r\naltogether reliable in a moral dilemma involving  aught of the\u003Clb/\u003E\r\ntragic.  As to the First Lieutenant and the Sailing Master  Cap-\u003Clb/\u003E\r\ntain Vere could not but be aware that though honest natures, of\u003Clb/\u003E\r\napproved gallantry upon occasion their intelligence was mostly\u003Clb/\u003E\r\nconfined to the matter of active seamanship and the fighting de-\u003Clb/\u003E\r\nmands of their profession.  The court was held in the same cabin\u003Clb/\u003E\r\nwhere the unfortunate affair had taken place. This cabin, the\u003Clb/\u003E\r\nCommander\u0026#x0027;s, embraced the entire area under the poop-deck.\u003Clb/\u003E\r\nAft, and on  either side was a small state-room the one room\u003Clb/\u003E\r\ntemporarily a jail and the other a dead-house  and a yet smaller\u003Clb/\u003E\r\ncompartment leaving a space between expanding forward  into\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n112\" n=\"238\"/\u003E\r\na goodly oblong of length coinciding with the ship\u0026#x0027;s beam. A sky-\u003Clb/\u003E\r\nlight of moderate dimension was overhead and at each end of the\u003Clb/\u003E\r\noblong space were two sashed port-hole windows easily convert-\u003Clb/\u003E\r\nible back into embrasures for short carronades. \u003C/p\u003E\r\n\u003Cp\u003EAll being quickly in readiness, Billy Budd was arraigned, Cap-\u003Clb/\u003E\r\ntain Vere necessarily appearing as the sole witness in the case, and\u003Clb/\u003E\r\nas such temporarily sinking his rank,  though singularly main-\u003Clb/\u003E\r\ntaining it in a matter apparently trivial, namely, that he testified\u003Clb/\u003E\r\nfrom the ship\u0026#x0027;s  weather-side with that object having caused the\u003Clb/\u003E\r\ncourt to sit on the lee-side. Concisely he narrated all that had led\u003Clb/\u003E\r\nup to the catastrophe, omitting nothing in Claggart\u0026#x0027;s accusation\u003Clb/\u003E\r\nand deposing as to the manner in which the prisoner had received\u003Clb/\u003E\r\nit. At this testimony the three officers glanced with no little sur-\u003Clb/\u003E\r\nprise at Billy Budd, the last man they would have suspected either\u003Clb/\u003E\r\nof mutinous design alleged by Claggart, or of the undeniable deed\u003Clb/\u003E\r\nhe himself had done. The First Lieutenant, taking judicial pri-\u003Clb/\u003E\r\nmacy and turning toward the prisoner, said, \u0026#x201C;Captain Vere has\u003Clb/\u003E\r\nspoken. Is it or is it not as Captain Vere says?\u0026#x201D; In response came\u003Clb/\u003E\r\nsyllables not so much impeded in the utterance as might have\u003Clb/\u003E\r\nbeen anticipated. They were these: \u0026#x201C;Captain Vere tells the truth.\u003Clb/\u003E\r\nIt is just as Captain Vere says, but it is not as the master-in-arms\u003Clb/\u003E\r\nsaid. I have eaten the King\u0026#x0027;s bread and I  am true to the King.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;I believe you, my man,\u0026#x201D; said the  witness his voice indicating\u003Clb/\u003E\r\na suppressed emotion not otherwise betrayed.\u003C/p\u003E\r\n\u003Cpb xml:id=\"n113\" n=\"239\"/\u003E\r\n\u003Cp\u003E\u0026#x201C;God will bless you for that, your honor!\u0026#x201D; not without stam-\u003Clb/\u003E\r\nmering said Billy, and all but broke down. But immediately was\u003Clb/\u003E\r\nrecalled to self-control by another question, to which with the\u003Clb/\u003E\r\nsame emotional  difficulty of utterance he said \u0026#x201C;No, there was no\u003Clb/\u003E\r\nmalice between us. I never bore malice against the master-at-\u003Clb/\u003E\r\narms. I am sorry that he is dead. I did not mean to kill him. Could\u003Clb/\u003E\r\nI have used my tongue I would not have struck him. But he foully\u003Clb/\u003E\r\nlied to my face and in the presence of my Captain, and I had to\u003Clb/\u003E\r\nsay something, and I could only say it with a blow, God help me!\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EIn the impulsive above-board  manner of the frank one the\u003Clb/\u003E\r\ncourt saw confirmed all that was implied in words that just pre-\u003Clb/\u003E\r\nviously had perplexed them coming as they did from the testifier\u003Clb/\u003E\r\nto the tragedy and promptly following Billy\u0026#x0027;s impassioned  dis-\u003Clb/\u003E\r\nclaimer of mutinous intent\u0026#x2014;Captain Vere\u0026#x0027;s words, \u0026#x201C;I believe you,\u003Clb/\u003E\r\nmy man.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003ENext it was asked  of him whether he knew of or suspected\u003Clb/\u003E\r\naught savoring of incipient trouble (meaning mutiny, though the\u003Clb/\u003E\r\nexplicit term was avoided) going on in any section of the ship\u0026#x0027;s\u003Clb/\u003E\r\ncompany.\u003C/p\u003E\r\n\u003Cp\u003EThe reply lingered. This was naturally imputed by the court to\u003Clb/\u003E\r\nthe same vocal embarrassment which had retarded or obstructed\u003Clb/\u003E\r\nprevious answers. But in main it was  otherwise here; the ques-\u003Clb/\u003E\r\ntion immediately recalling to Billy\u0026#x0027;s mind the interview with the\u003Clb/\u003E\r\nafterguardsman in the fore-chains. But an innate repugnance to\u003Clb/\u003E\r\nplaying a part at all approaching that of an informer against one\u0026#x0027;s\u003Clb/\u003E\r\nown shipmates\u0026#x2014;the same erring sense of uninstructed honor\u003Clb/\u003E\r\nwhich had stood in the way of his reporting the matter at the time\u003Clb/\u003E\r\nthough as a loyal man-of-war-man it was incumbent on him and\u003Clb/\u003E\r\nfailure so to do if charged against him and proven, would have\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n114\" n=\"240\"/\u003E\r\nsubjected him  to the heaviest of penalties; this,  with the blind\u003Clb/\u003E\r\nfeeling now his, that nothing really was being hatched, prevail-\u003Clb/\u003E\r\ning with him. When the answer came it was a negative.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201D;One question more,\u0026#x201D; said the officer of marines now first speak-\u003Clb/\u003E\r\ning and with a troubled earnestness, \u0026#x201C;You tell us that what the\u003Clb/\u003E\r\nmaster-at-arms said against you was a lie. Now why should he\u003Clb/\u003E\r\nhave so lied, so maliciously  lied, since you declare there was no\u003Clb/\u003E\r\nmalice between you?\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EAt that question unintentionally  touching on a spiritual\u003Clb/\u003E\r\nsphere wholly obscure to Billy\u0026#x0027;s thoughts, he was nonplussed,\u003Clb/\u003E\r\nevincing a confusion indeed that some observers, such as can\u003Clb/\u003E\r\nreadily be imagined, would have construed into involuntary evi-\u003Clb/\u003E\r\ndence of hidden  guilt. Nevertheless he strove some way to an-\u003Clb/\u003E\r\nswer, but all at once relinquished the vain endeavor, at the same\u003Clb/\u003E\r\ntime turning an appealing glance towards Captain Vere as deem-\u003Clb/\u003E\r\ning him his best helper and friend. Captain Vere  who had been\u003Clb/\u003E\r\nseated for a time, rose to his feet, addressing the interrogator. \u003Clb/\u003E\r\n\u0026#x201C;The question you put to him  comes naturally enough. But can\u003Clb/\u003E\r\nhe rightly answer it? Or anybody else? Unless indeed it be he who\u003Clb/\u003E\r\nlies within there\u0026#x201D; designating the compartment where lay the\u003Clb/\u003E\r\ncorpse. \u0026#x201C;But the prone one there  will not rise to our summons.\u003Clb/\u003E\r\nIn effect though, as it seems to me, the point you make is hardly \u003Clb/\u003E\r\nmaterial. Quite aside from any conceivable motive actuating the\u003Clb/\u003E\r\nmaster-at-arms, and irrespective of the provocation of the blow, a\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n115\" n=\"241\"/\u003E\r\nmartial court must needs in the present case confine its attention\u003Clb/\u003E\r\nto the blow\u0026#x0027;s consequence, which consequence is to be deemed\u003Clb/\u003E\r\nnot otherwise than as justly the striker\u0026#x0027;s  deed.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EThis utterance the full significance of which it was not at all\u003Clb/\u003E\r\nlikely that Billy took in, nevertheless caused him to turn a wistful\u003Clb/\u003E\r\ninterrogative look towards the speaker, a look in its dumb expres-\u003Clb/\u003E\r\nsiveness not unlike that which a dog of generous breed might\u003Clb/\u003E\r\nturn  upon his master seeking in his face some elucidation of a\u003Clb/\u003E\r\nprevious gesture ambiguous to the canine  intelligence. Nor was\u003Clb/\u003E\r\nthe same utterance without marked effect upon the three officers,\u003Clb/\u003E\r\nmore especially the soldier. Couched in it seemed to them a mean-\u003Clb/\u003E\r\ning unanticipated, involving a prejudgment  on the speaker\u0026#x0027;s\u003Clb/\u003E\r\npart. It served to augment a mental disturbance previously evident\u003Clb/\u003E\r\nenough.\u003C/p\u003E\r\n\u003Cp\u003EThe soldier once more spoke; in a tone of suggestive dubiety\u003Clb/\u003E\r\naddressing at once his associates and Captain Vere: \u0026#x201C;Nobody is\u003Clb/\u003E\r\npresent\u0026#x2014;none of the ship\u0026#x0027;s company, I mean, who might shed\u003Clb/\u003E\r\nlateral light, if any is to be had, upon what remains mysterious in\u003Clb/\u003E\r\nthis matter.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;That is thoughtfully put\u0026#x201D; said Captain Vere; \u0026#x201C;I see your drift.\u003Clb/\u003E\r\nAy, there is a mystery; but to use a Scriptural phrase, it is \u0026#x2018;a mys-\u003Clb/\u003E\r\ntery of iniquity,\u0026#x2019; a matter for psychologic theologians to discuss.\u003Clb/\u003E\r\nBut what has a military court to do with it? Not to add that for\u003Clb/\u003E\r\nus any possible investigation of it is cut off by the lasting tongue-\u003Clb/\u003E\r\ntie of\u0026#x2014;him\u0026#x2014;in yonder,\u0026#x201D; again designating the mortuary  state-\u003Clb/\u003E\r\nroom. \u0026#x201C;The prisoner\u0026#x0027;s deed,\u0026#x2014;with that alone we have to do.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003ETo this, and particularly the closing reiteration, the marine sol-\u003Clb/\u003E\r\ndier knowing not how aptly to reply, sadly abstained from saying\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n116\" n=\"242\"/\u003E\r\naught.  The First Lieutenant who at the outset had not unnatu-\u003Clb/\u003E\r\nrally assumed primacy in the court, now overrulingly instructed\u003Clb/\u003E\r\nby a glance from Captain Vere, a glance more effective  than\u003Clb/\u003E\r\nwords, resumed that primacy. Turning to the prisoner, \u0026#x201C;Budd,\u0026#x201D; he\u003Clb/\u003E\r\nsaid, and scarce in equable tones, \u0026#x201C;Budd, if you have aught further\u003Clb/\u003E\r\nto say for yourself, say it now.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EUpon this the young  sailor turned another quick glance to-\u003Clb/\u003E\r\nwards Captain Vere; then, as taking a hint from that aspect, a\u003Clb/\u003E\r\nhint confirming his own instinct that silence was now best, re-\u003Clb/\u003E\r\nplied to the Lieutenant,  \u0026#x201C;I have said all, Sir.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EThe marine\u0026#x2014;the same who had been the sentinel without the\u003Clb/\u003E\r\ncabin-door at the time that the foretopman followed by the mas-\u003Clb/\u003E\r\nter-at-arms, entered it\u0026#x2014;he, standing by the sailor throughout their\u003Clb/\u003E\r\njudicial  proceedings, was now directed to take him back to the\u003Clb/\u003E\r\nafter compartment originally assigned to the prisoner and his cus-\u003Clb/\u003E\r\ntodian. As the twain disappeared from view,  the three officers as\u003Clb/\u003E\r\npartially liberated from some inward constraint associated with\u003Clb/\u003E\r\nBilly\u0026#x0027;s mere presence, simultaneously stirred in their seats. They\u003Clb/\u003E\r\nexchanged looks of troubled indecision, yet feeling  that decide\u003Clb/\u003E\r\nthey must and without long  delay.  For Captain Vere \u0026#x003C;was\u0026#x003E;\u003Clb/\u003E\r\nfor the time standing  unconsciously with his back towards them,\u003Clb/\u003E\r\napparently in one of his absent fits, gazing out from a sashed port-\u003Clb/\u003E\r\nhole to windward upon the monotonous blank of the twilight \u003Clb/\u003E\r\n\u003Cpb xml:id=\"n117\" n=\"243\"/\u003E\r\nsea. But the court\u0026#x0027;s silence continuing, broken only at moments\u003Clb/\u003E\r\nby brief consultations in low earnest tones, this seemed to assure\u003Clb/\u003E\r\nhim and encourage him. Turning,  he to-and-fro paced the cabin\u003Clb/\u003E\r\nathwart; in the returning ascent to windward, climbing the slant\u003Clb/\u003E\r\ndeck in the ship\u0026#x0027;s lee roll; without knowing it symbolizing thus in\u003Clb/\u003E\r\nhis action a  mind resolute to surmount difficulties even if against\u003Clb/\u003E\r\nprimitive instincts strong as the wind and the sea.  Presently he\u003Clb/\u003E\r\ncame to a stand before the three. After scanning their faces he\u003Clb/\u003E\r\nstood less as mustering his thoughts for expression, than as one \u003Clb/\u003E\r\ninly deliberating how best to put them to well-meaning men not\u003Clb/\u003E\r\nintellectually mature, men with whom it was necessary to demon-\u003Clb/\u003E\r\nstrate certain principles that were axioms to himself. Similar \u003Clb/\u003E\r\nimpatience as to talking is perhaps one reason  that deters some\u003Clb/\u003E\r\nminds from addressing any popular assemblies. \u003C/p\u003E\r\n\u003Cp\u003EWhen speak he did, something both in the substance of what\u003Clb/\u003E\r\nhe said and his manner of saying it, showed the influence of un-\u003Clb/\u003E\r\nshared studies modifying and tempering the practical training of\u003Clb/\u003E\r\nan active career. This, along with his phraseology now and then \u003Clb/\u003E\r\nwas suggestive of the grounds whereon rested that imputation of\u003Clb/\u003E\r\na certain pedantry socially alleged against him by certain naval\u003Clb/\u003E\r\nmen of wholly practical cast, captains who  nevertheless would\u003Clb/\u003E\r\nfrankly concede that His Majesty\u0026#x0027;s navy mustered no more efficient offi-\u003Clb/\u003E\r\ncers of their grade than \u0026#x201C;\u003Chi rend=\"italic\"\u003EStarry Vere\u003C/hi\u003E.\u0026#x201D;\u003C/p\u003E\r\n\u003Cpb xml:id=\"n118\" n=\"244\"/\u003E\r\n\u003Cp\u003EWhat he said was to this effect:  \u0026#x201C;Hitherto I have been but the\u003Clb/\u003E\r\nwitness, little more; and I should hardly think now to take an-\u003Clb/\u003E\r\nother tone, that of your coadjutor, for the time, did I not perceive\u003Clb/\u003E\r\nin you \u0026#x2014;at the crisis too\u0026#x2014;a troubled hesitancy, proceeding, I\u003Clb/\u003E\r\ndoubt not from the clashing of military duty with moral \u003Clb/\u003E\r\nscruple\u0026#x2014;scruple vitalized by compassion. For the compassion\u003Clb/\u003E\r\nhow  can I otherwise than share it. But, mindful of para-\u003Clb/\u003E\r\nmount  obligation I strive against scruples  that may tend to\u003Clb/\u003E\r\nenervate decision. Not, gentlemen, that I hide from myself that\u003Clb/\u003E\r\nthe case  is an exceptional one. Speculatively regarded, it well\u003Clb/\u003E\r\nmight be referred to a jury of casuists. But for us  here acting\u003Clb/\u003E\r\nnot as casuists or moralists, it is a case practical and under martial\u003Clb/\u003E\r\nlaw practically  to be dealt with.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;But your scruples: do they move as in a dusk? Challenge them.\u003Clb/\u003E\r\nMake them advance and declare themselves.  Come now: do\u003Clb/\u003E\r\nthey import something like this: If, mindless of palliating circum-\u003Clb/\u003E\r\nstances we are bound to regard the death of the master-at-arms as\u003Clb/\u003E\r\nthe prisoner\u0026#x0027;s deed, then does that deed constitute a capital\u003Clb/\u003E\r\ncrime whereof the penalty is a mortal one. But in natural justice\u003Clb/\u003E\r\nis nothing but the prisoner\u0026#x0027;s  overt act to be considered? How\u003Clb/\u003E\r\ncan we adjudge to summary and shameful death a fellow-crea-\u003Clb/\u003E\r\nture  innocent before God, and whom we feel to be so?\u0026#x2014;Does\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n119\" n=\"245\"/\u003E\r\nthat state it aright? You sign sad assent.  Well, I too feel that,\u003Clb/\u003E\r\nthe full force of that. It is Nature. But do these buttons that we\u003Clb/\u003E\r\nwear attest that our allegiance is to Nature? No, to the King.\u003Clb/\u003E\r\nThough the ocean, which is inviolate Nature primeval, though\u003Clb/\u003E\r\nthis be the element where we move and have our being as sail-\u003Clb/\u003E\r\nors, yet as the King\u0026#x0027;s officers lies our duty in a sphere correspond-\u003Clb/\u003E\r\ningly natural? So little is that true, that in receiving our commis-\u003Clb/\u003E\r\nsions we in the most important regards ceased to be natural\u003Clb/\u003E\r\nfree-agents. When war is declared, are we the commissioned\u003Clb/\u003E\r\nfighters previously consulted? We fight at command. If our judg-\u003Clb/\u003E\r\nments approve the war, that is but coincidence. So in other par-\u003Clb/\u003E\r\nticulars. So now. For suppose  condemnation were to follow\u003Clb/\u003E\r\nthese present  proceedings. Would it be so much we ourselves\u003Clb/\u003E\r\nthat would condemn as it would be martial law operating through\u003Clb/\u003E\r\nus?  For that law and the rigor of it, we are not responsible. Our\u003Clb/\u003E\r\nvowed responsibility is in this: That however pitilessly that law\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n120\" n=\"246\"/\u003E\r\nmay operate,  we nevertheless adhere to it and administer it.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;But the exceptional in the matter  moves the heart within\u003Clb/\u003E\r\nyou. Even so too is mine moved. But let not warm hearts betray\u003Clb/\u003E\r\nheads that should be cool. Ashore in a criminal case will an up-\u003Clb/\u003E\r\nright judge allow himself off the bench to be waylaid by some\u003Clb/\u003E\r\ntender kinswoman of the accused seeking to touch him with her\u003Clb/\u003E\r\ntearful  plea? Well the heart sometimes the feminine in man,\u003Clb/\u003E\r\nhere is \u0026#x003C;as\u0026#x003E;  that piteous woman. And hard though it be, she\u003Clb/\u003E\r\nmust here be ruled out.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EHe paused, earnestly studying them for a moment; then re-\u003Clb/\u003E\r\nsumed.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;But something in your aspect seems to urge that it is not solely\u003Clb/\u003E\r\nthat heart that moves in you, but also the conscience, the private\u003Clb/\u003E\r\nconscience. But tell me whether or not, occupying the  position\u003Clb/\u003E\r\nwe do, private conscience should not yield to that imperial one\u003Clb/\u003E\r\nformulated in the code under which alone we  officially pro-\u003Clb/\u003E\r\nceed?\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EHere the three men moved in their seats, less convinced than \u003Clb/\u003E\r\nagitated by the course of  an argument troubling but the more\u003Clb/\u003E\r\nthe spontaneous conflict within. Perceiving which, the speaker\u003Clb/\u003E\r\npaused for a moment; then abruptly changing his tone, went\u003Clb/\u003E\r\non. \u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;To steady us a bit, let us recur to the facts.\u0026#x2014;In war-time at\u003Clb/\u003E\r\nsea a man-of-war\u0026#x0027;s-man strikes his superior in grade, and the blow\u003Clb/\u003E\r\nkills. Apart from its effect the blow itself is, according to the Ar-\u003Clb/\u003E\r\nticles of War,  a capital crime. Furthermore\u0026#x2014;\u0026#x201D;\u003C/p\u003E\r\n\u003Cpb xml:id=\"n121\" n=\"247\"/\u003E\r\n\u003Cp\u003E\u0026#x201C;Ay, Sir,\u0026#x201D; emotionally broke in the officer of marines, \u0026#x201C;in one\u003Clb/\u003E\r\nsense it was. But surely Budd  purposed neither mutiny nor\u003Clb/\u003E\r\nhomicide.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Surely not, my good man. And before a court less arbitrary and\u003Clb/\u003E\r\nmore merciful than a martial one that plea would largely extenu-\u003Clb/\u003E\r\nate. At the Last Assizes it shall acquit.  But how here? We pro-\u003Clb/\u003E\r\nceed under the law of the Mutiny Act. In feature no child can\u003Clb/\u003E\r\nresemble his father more than that Act resembles in spirit the\u003Clb/\u003E\r\nthing from which it derives\u0026#x2014;War. In  His Majesty\u0026#x003C;\u0026#x0027;s\u0026#x003E;\u003Clb/\u003E\r\nservice\u0026#x2014;in this ship indeed\u0026#x2014;there are Englishmen forced to fight for\u003Clb/\u003E\r\nthe King  against their will. Against their conscience, for aught\u003Clb/\u003E\r\nwe know. Though as their fellow-creatures some of us may ap-\u003Clb/\u003E\r\npreciate their position, yet as Navy Officers, what reck we of it?\u003Clb/\u003E\r\nStill less recks the enemy.  Our impressed men he would fain\u003Clb/\u003E\r\ncut down in the same swath with our volunteers. As regards the\u003Clb/\u003E\r\nenemy\u0026#x0027;s naval conscripts, some of whom may even share our own\u003Clb/\u003E\r\nabhorrence of the regicidal French Directory, it is the same on\u003Clb/\u003E\r\nour side. War looks but to the frontage, the appearance. And the\u003Clb/\u003E\r\nMutiny Act, War\u0026#x0027;s child, takes after the father. Budd\u0026#x0027;s intent or\u003Clb/\u003E\r\nnon-intent is nothing to the purpose.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;But while, put to it by those anxieties in you which I cannot\u003Clb/\u003E\r\nbut respect, I only  repeat myself\u0026#x2014;while thus strangely we pro-\u003Clb/\u003E\r\nlong proceedings that should be summary\u0026#x2014;the enemy may be\u003Clb/\u003E\r\nsighted and an engagement result. We must do; and one of two\u003Clb/\u003E\r\nthings must we do\u0026#x2014;condemn or let go.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Can we not convict and yet mitigate the penalty?\u0026#x201D; asked the\u003Clb/\u003E\r\njunior Lieutenant here speaking, and falteringly, for the first.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Lieutenant, were that clearly lawful for us under the circum-\u003Clb/\u003E\r\nstances consider the consequence of such clemency. The people\u0026#x201D;\r\n\u003Cpb xml:id=\"n122\" n=\"248\"/\u003E\r\n(meaning the ship\u0026#x0027;s company) \u0026#x201C;have native  sense; most of\u003Clb/\u003E\r\nthem are familiar with our naval usage and tradition; and how\u003Clb/\u003E\r\nwould they take it? Even could you explain to them\u0026#x2014;which our\u003Clb/\u003E\r\nofficial position forbids\u0026#x2014;they, long moulded by arbitrary disci-\u003Clb/\u003E\r\npline have not that kind of intelligent responsiveness that might \u003Clb/\u003E\r\nqualify them to comprehend and discriminate. No, to the people\u003Clb/\u003E\r\nthe foretopman\u0026#x0027;s deed, however it be worded in the announce-\u003Clb/\u003E\r\nment will be plain homicide committed in a flagrant act of mu-\u003Clb/\u003E\r\ntiny. What penalty for that should follow, they know. But it does\u003Clb/\u003E\r\nnot follow. \u003Chi rend=\"italic\"\u003EWhy?\u003C/hi\u003E They will ruminate.  You know what sailors\u003Clb/\u003E\r\nare. Will they not revert to the recent outbreak at the Nore? Ay,\u003Clb/\u003E\r\nthey know  the well-founded alarm\u0026#x2014;the panic it struck through-\u003Clb/\u003E\r\nout England. Your clement sentence they would account pusil-\u003Clb/\u003E\r\nlanimous. They would think that we flinch, that we are afraid of\u003Clb/\u003E\r\nthem\u0026#x2014;afraid of practicing a lawful rigor singularly demanded at\u003Clb/\u003E\r\nthis juncture  lest it should provoke new troubles. What shame\u003Clb/\u003E\r\nto us such a conjecture on their part, and how deadly to disci-\u003Clb/\u003E\r\npline. You see then, whither prompted by duty and the law I\u003Clb/\u003E\r\nsteadfastly drive. But I beseech you, my friends, do not take me\u003Clb/\u003E\r\namiss. I feel  as you do for this unfortunate boy. But did he\u003Clb/\u003E\r\nknow our hearts, I take him to be of that generous nature that he\u003Clb/\u003E\r\nwould feel even for us on whom in this military necessity so heavy\u003Clb/\u003E\r\na compulsion is laid.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EWith that, crossing the deck he resumed his place by the sashed\u003Clb/\u003E\r\nport-hole, tacitly leaving the three to come to a decision. On the\u003Clb/\u003E\r\ncabin\u0026#x0027;s opposite side the troubled court sat silent. Loyal lieges, \u003Clb/\u003E\r\nplain and practical, though at bottom they dissented from some\u003Clb/\u003E\r\npoints  Captain Vere had put to them, they were without the\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n123\" n=\"249\"/\u003E\r\nfaculty, hardly had the inclination to gainsay one whom they felt\u003Clb/\u003E\r\nto be an earnest man, one too not less their superior in mind than\u003Clb/\u003E\r\nin naval rank. But it is not improbable that even such of  his\u003Clb/\u003E\r\nwords as were not without influence over them, less came home\u003Clb/\u003E\r\nto  them than his closing appeal to their instinct as sea-officers\u003Clb/\u003E\r\nin the forethought he threw out as to the practical consequences\u003Clb/\u003E\r\nto discipline, considering the unconfirmed tone of the fleet at the\u003Clb/\u003E\r\ntime should a man-of-war\u0026#x0027;s-man\u0026#x0027;s violent killing at sea of a su-\u003Clb/\u003E\r\nperior in grade  be allowed to pass for aught else than a capital\u003Clb/\u003E\r\ncrime demanding  prompt infliction of the penalty. \u003C/p\u003E\r\n\u003Cp\u003ENot unlikely they were brought to something more or less akin\u003Clb/\u003E\r\nto that harassed frame of mind which in the year 1842 actuated\u003Clb/\u003E\r\nthe commander of the U.S. brig-of-war \u003Chi rend=\"italic\"\u003ESomers\u003C/hi\u003E to resolve, under\u003Clb/\u003E\r\nthe so-called Articles of War\u0026#x003C;,\u0026#x003E; Articles modelled upon the\u003Clb/\u003E\r\nEnglish Mutiny Act, to resolve upon the execution at sea of a\u003Clb/\u003E\r\nmidshipman and two petty-officers as mutineers designing the\u003Clb/\u003E\r\nseizure of the brig. Which resolution was carried out though in a\u003Clb/\u003E\r\ntime of peace and within not many days sail of home. An act vin-\u003Clb/\u003E\r\ndicated by a naval court of inquiry subsequently convened ashore.\u003Clb/\u003E\r\nHistory, and here cited without comment. True, the circum-\u003Clb/\u003E\r\nstances on board the \u003Chi rend=\"italic\"\u003ESomers\u003C/hi\u003E were different from those on board\u003Clb/\u003E\r\nthe \u003Chi rend=\"italic\"\u003EIndomitable\u003C/hi\u003E. But the urgency felt, well-warranted or other-\u003Clb/\u003E\r\nwise, was much the same.\u003C/p\u003E\r\n\u003Cp\u003ESays a writer whom few know,  \u0026#x201C;Forty years after a battle it\u003Clb/\u003E\r\nis easy for a non-combatant to reason about how it ought to have\u003Clb/\u003E\r\nbeen fought. It is another thing personally and under fire to di-\u003Clb/\u003E\r\nrect the fighting while  involved in the obscuring smoke of it.\u003C/p\u003E\r\n\u003Cpb xml:id=\"n124\" n=\"250\"/\u003E\r\n\u003Cp\u003EMuch so with respect to other  emergencies involving considera-\u003Clb/\u003E\r\ntions both practical and moral, and when it is imperative promptly\u003Clb/\u003E\r\nto act. The greater the fog the more it imperils the steamer,  and\u003Clb/\u003E\r\nspeed is put on though at the hazard of running somebody down.\u003Clb/\u003E\r\nLittle ween the snug card-players in the cabin of the responsibil-\u003Clb/\u003E\r\nities of the sleepless man on the bridge.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EIn brief, Billy Budd was formally convicted and sentenced to\u003Clb/\u003E\r\nbe hung at the yard-arm in the early morning-watch, it being now\u003Clb/\u003E\r\nnight. Otherwise, as is customary in such cases, the sentence\u003Clb/\u003E\r\nwould forthwith have been carried out. In war-time on the\u003Clb/\u003E\r\nfield or in the fleet, a mortal punishment decreed by a drumhead\u003Clb/\u003E\r\ncourt\u0026#x2014;on the field sometimes decreed by but a nod from the\u003Clb/\u003E\r\nGeneral\u0026#x2014;follows without a delay on the heel of conviction with-\u003Clb/\u003E\r\nout appeal.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n125\" n=\"251\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d24\" type=\"chapter\"\u003E\r\n\u003Chead\u003E23\u003C/head\u003E\r\n\u003Cp\u003EIt was Captain Vere himself who of his own motion communi-\u003Clb/\u003E\r\ncated the finding of the court to the prisoner; for that purpose\u003Clb/\u003E\r\ngoing to the compartment where he was in custody and bidding\u003Clb/\u003E\r\nthe marine there to withdraw for the time.\u003C/p\u003E\r\n\u003Cp\u003EBeyond the communication of the sentence what took place at\u003Clb/\u003E\r\nthis interview was never known. But in view of the character of\u003Clb/\u003E\r\nthe twain briefly closeted in that stateroom, each radically sharing\u003Clb/\u003E\r\nin the rarer qualities of one nature\u0026#x2014;so rare indeed as to be all\u003Clb/\u003E\r\nbut  incredible to average  minds however much cultivated\u0026#x2014;\u003Clb/\u003E\r\nsome conjectures may be ventured.\u003C/p\u003E\r\n\u003Cp\u003EIt would have been in consonance with the spirit of Captain\u003Clb/\u003E\r\nVere should he on this occasion have concealed nothing from the\u003Clb/\u003E\r\ncondemned one\u0026#x2014;should he indeed have frankly disclosed to him\u003Clb/\u003E\r\nthe part he himself had played in bringing about the decision, at\u003Clb/\u003E\r\nthe same time revealing his actuating motives. On Billy\u0026#x0027;s side it\u003Clb/\u003E\r\nis not improbable that  such a confession would have been re-\u003Clb/\u003E\r\nceived in much the same spirit that prompted it. Not without a\u003Clb/\u003E\r\nsort of joy indeed he might have appreciated  the brave opinion\u003Clb/\u003E\r\nof him implied in his Captain making such a confidant of him.\u003Clb/\u003E\r\nNor, as to the sentence itself could he have been insensible that\u003Clb/\u003E\r\nit was imparted to him as to one not afraid to die. Even more may\u003Clb/\u003E\r\nhave been. Captain Vere in \u0026#x003C;the\u0026#x003E; end may have developed the\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n126\" n=\"252\"/\u003E\r\npassion sometimes latent under an exterior stoical or indifferent. \u003Clb/\u003E\r\nHe was old enough to have been Billy\u0026#x0027;s father. The austere  devo-\u003Clb/\u003E\r\ntee of military duty letting himself melt back into what remains \u003Clb/\u003E\r\nprimeval in our formalized humanity may in \u0026#x003C;the\u0026#x003E; end have\u003Clb/\u003E\r\ncaught Billy to his heart even as  Abraham may have caught\u003Clb/\u003E\r\nyoung Isaac on the brink of resolutely offering him up in obedi-\u003Clb/\u003E\r\nence to the exacting behest.  But there is no telling the sacra-\u003Clb/\u003E\r\nment, seldom if in any case revealed to the gadding world wher-\u003Clb/\u003E\r\never under circumstances at all akin to those here attempted to be\u003Clb/\u003E\r\nset forth two of great Nature\u0026#x0027;s  nobler order embrace. There is\u003Clb/\u003E\r\nprivacy at the time, inviolable  to the survivor, and holy oblivion\u003Clb/\u003E\r\nthe sequel to each diviner magnanimity, providentially covers all\u003Clb/\u003E\r\nat last. \u003C/p\u003E\r\n\u003Cp\u003EThe first to encounter Captain Vere in act of leaving the com-\u003Clb/\u003E\r\npartment was the senior  Lieutenant. The face he beheld, for the\u003Clb/\u003E\r\nmoment one  expressive of the agony of the strong, was to that\u003Clb/\u003E\r\nofficer,  though a man of fifty, a startling revelation. That the\u003Clb/\u003E\r\ncondemned one suffered less than he who mainly had effected the\u003Clb/\u003E\r\ncondemnation was apparently indicated by the former\u0026#x0027;s exclama-\u003Clb/\u003E\r\ntion in the scene soon perforce to be touched upon.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n127\" n=\"253\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d25\" type=\"chapter\"\u003E\r\n\u003Chead\u003E24\u003C/head\u003E\r\n\u003Cp\u003EOf a series  of incidents within a brief term rapidly following each\u003Clb/\u003E\r\nother, the adequate narration may take up a term less brief,\u003Clb/\u003E\r\nespecially if explanation or comment here and there seem requi-\u003Clb/\u003E\r\nsite to the better  understanding of such incidents. Between the\u003Clb/\u003E\r\nentrance into the cabin of him who never left it alive, and him\u003Clb/\u003E\r\nwho when he did leave it left it as one condemned to die; be-\u003Clb/\u003E\r\ntween this and the closeted interview just given less than an hour\u003Clb/\u003E\r\nand a half had elapsed. It was an interval long enough however\u003Clb/\u003E\r\nto awaken speculations among no few of the ship\u0026#x0027;s company as to\u003Clb/\u003E\r\nwhat it was that could be detaining in the cabin  the master-at-\u003Clb/\u003E\r\narms and the sailor; for a rumor that both of them had been seen\u003Clb/\u003E\r\nto enter it and neither of them had been seen to emerge, this ru-\u003Clb/\u003E\r\nmor had got abroad upon the gun-decks and in the tops; the\u003Clb/\u003E\r\npeople of a great warship being in one respect like villagers, tak-\u003Clb/\u003E\r\ning microscopic note of every outward movement or non-move-\u003Clb/\u003E\r\nment  going on. When therefore in weather not at all tempestu-\u003Clb/\u003E\r\nous all hands were called in the second dog-watch, a summons\u003Clb/\u003E\r\nunder such circumstances  not usual in those hours, the crew \u003Clb/\u003E\r\n\u003Cpb xml:id=\"n128\" n=\"254\"/\u003E\r\nwere not wholly unprepared for some announcement extraordi-\u003Clb/\u003E\r\nnary, one having connection too with the continued  absence of\u003Clb/\u003E\r\nthe two men from their wonted haunts.\u003C/p\u003E\r\n\u003Cp\u003EThere was a moderate sea at the time; and the moon, newly\u003Clb/\u003E\r\nrisen and near to being at its full, silvered the white spar-deck \u003Clb/\u003E\r\nwherever not blotted by the clear-cut shadows horizontally\u003Clb/\u003E\r\nthrown of fixtures and moving men. On either side the quarter-\u003Clb/\u003E\r\ndeck the marine guard under arms was drawn up; and Captain\u003Clb/\u003E\r\nVere standing in his place surrounded by all the ward-room offi-\u003Clb/\u003E\r\ncers, addressed his men. In so doing his manner showed neither\u003Clb/\u003E\r\nmore nor less than that properly pertaining to his supreme posi-\u003Clb/\u003E\r\ntion aboard his own ship.  In clear terms and concise he told\u003Clb/\u003E\r\nthem what had taken place in the  cabin; that the master-at-arms\u003Clb/\u003E\r\nwas dead; that he who had killed him had been already  tried by\u003Clb/\u003E\r\na summary court and condemned to death;  and that the execu-\u003Clb/\u003E\r\ntion would take place in the early morning watch. The word \u003Chi rend=\"italic\"\u003Emu-\u003Clb/\u003E\r\ntiny\u003C/hi\u003E was not named in what he said. He refrained too from making\u003Clb/\u003E\r\nthe occasion an opportunity for any preachment as to the main-\u003Clb/\u003E\r\ntenance of discipline, thinking perhaps that under existing cir-\u003Clb/\u003E\r\ncumstances in the navy the consequence of violating discipline\u003Clb/\u003E\r\nshould be made to speak  for itself.\u003C/p\u003E\r\n\u003Cp\u003ETheir Captain\u0026#x0027;s announcement was listened to by the throng of\u003Clb/\u003E\r\nstanding sailors in a dumbness like that of a seated congregation\u003Clb/\u003E\r\nof believers in hell listening to the clergyman\u0026#x0027;s announcement of\u003Clb/\u003E\r\nhis Calvinistic text. \u003C/p\u003E\r\n\u003Cp\u003EAt the close, however, a confused murmur went up. It began to\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n129\" n=\"255\"/\u003E\r\nwax.  All but instantly, then, at a sign, \u0026#x003C;it\u0026#x003E; was pierced and\u003Clb/\u003E\r\nsuppressed by shrill whistles of  the Boatswain and his mates\u003Clb/\u003E\r\npiping down one watch. \u003C/p\u003E\r\n\u003Cp\u003ETo be prepared for burial Claggart\u0026#x0027;s body was delivered to\u003Clb/\u003E\r\ncertain petty-officers of his mess. And here, not to clog the sequel\u003Clb/\u003E\r\nwith lateral matters, it may be added that at a suitable hour, \u003Clb/\u003E\r\nthe master-at-arms was committed to the sea with every funeral\u003Clb/\u003E\r\nhonor properly belonging to his naval grade.\u003C/p\u003E\r\n\u003Cp\u003EIn this proceeding as in every public one growing out of the\u003Clb/\u003E\r\ntragedy strict adherence to usage was observed. Nor in any point\u003Clb/\u003E\r\ncould it have been at all deviated from either with respect to\u003Clb/\u003E\r\nClaggart or Billy Budd  without begetting undesirable specula-\u003Clb/\u003E\r\ntions in the ship\u0026#x0027;s company, sailors, and more particularly men-\u003Clb/\u003E\r\nof-war\u0026#x0027;s men, being of all men the greatest sticklers for usage.\u003C/p\u003E\r\n\u003Cp\u003EFor similar cause all communication between Captain Vere and\u003Clb/\u003E\r\nthe condemned one ended  with the closeted interview already\u003Clb/\u003E\r\ngiven, the latter being now surrendered to the ordinary routine\u003Clb/\u003E\r\npreliminary to the end. This transfer under guard from the Cap-\u003Clb/\u003E\r\ntain\u0026#x0027;s quarters was effected without unusual precautions\u0026#x2014;at least\u003Clb/\u003E\r\nno visible ones. \u003C/p\u003E\r\n\u003Cp\u003EIf possible not to let the men so much as surmise that their of-\u003Clb/\u003E\r\nficers anticipate aught amiss from them is the tacit rule in a mili-\u003Clb/\u003E\r\ntary ship. And the more that some sort of trouble should really\u003Clb/\u003E\r\nbe apprehended the more do the officers keep that apprehension\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n130\" n=\"256\"/\u003E\r\nto themselves; though not the less unostentatious vigilance  may\u003Clb/\u003E\r\nbe augmented.\u003C/p\u003E\r\n\u003Cp\u003EIn the present instance the sentry placed over the prisoner had\u003Clb/\u003E\r\nstrict orders to let no one have communication with him but the\u003Clb/\u003E\r\nChaplain. And certain unobtrusive measures were taken abso-\u003Clb/\u003E\r\nlutely to insure this point.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n131\" n=\"257\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d26\" type=\"chapter\"\u003E\r\n\u003Chead\u003E25\u003C/head\u003E\r\n\u003Cp\u003EIn a seventy-four of the old order the deck known as the upper\u003Clb/\u003E\r\ngun-deck was the one covered over by the spar-deck which last\u003Clb/\u003E\r\nthough not without its armament was for the most part exposed\u003Clb/\u003E\r\nto the weather. In general it was at all hours free from hammocks;\u003Clb/\u003E\r\nthose of the crew swinging on the lower gun-deck, and berth-\u003Clb/\u003E\r\ndeck,  the latter being not only a dormitory but also the place for\u003Clb/\u003E\r\nthe stowing of the sailors\u0026#x0027; bags, and  on both sides lined with\u003Clb/\u003E\r\nthe large  chests or movable pantries of the many messes of the\u003Clb/\u003E\r\nmen.\u003C/p\u003E\r\n\u003Cp\u003EOn the starboard side of the \u003Chi rend=\"italic\"\u003EIndomitable\u0026#x0027;s\u003C/hi\u003E  upper gun-deck,\u003Clb/\u003E\r\nbehold Billy Budd under sentry lying prone in irons in one of the\u003Clb/\u003E\r\nbays formed by the regular spacing of the  guns  comprising the\u003Clb/\u003E\r\nbatteries on either side. All these pieces  were of the heavier\u003Clb/\u003E\r\ncaliber of that period. Mounted on lumbering wooden carriages\u003Clb/\u003E\r\nthey were hampered with cumbersome harness of breeching and\u003Clb/\u003E\r\nstrong side-tackles for running them out. Guns and carriages, to-\u003Clb/\u003E\r\ngether with the long rammers and shorter  lintstocks lodged\u003Clb/\u003E\r\nin loops overhead\u0026#x2014;all these, as customary, were painted black; and\u003Clb/\u003E\r\nthe heavy hempen breechings tarred to the same tint, wore the\u003Clb/\u003E\r\nlike livery of the undertakers.  In contrast with the funereal tone\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n132\" n=\"258\"/\u003E\r\nof these surroundings the prone sailor\u0026#x0027;s exterior  apparel, white\u003Clb/\u003E\r\n\u003Chi rend=\"italic\"\u003Ejumper\u003C/hi\u003E and white duck trousers, each more or less soiled,\u003Clb/\u003E\r\ndimly glimmered in the obscure light of the bay  like a patch of dis-\u003Clb/\u003E\r\ncolored snow in early April lingering at some upland cave\u0026#x0027;s black\u003Clb/\u003E\r\nmouth. In effect he is already in his shroud or the garments that\u003Clb/\u003E\r\nshall serve him in lieu of one. Over him but scarce  illuminating\u003Clb/\u003E\r\nhim, two battle-lanterns swing from two massive beams of the\u003Clb/\u003E\r\ndeck above. Fed with the oil supplied by the war-contractors\u003Clb/\u003E\r\n(whose gains, honest or otherwise, are in every land an antici-\u003Clb/\u003E\r\npated portion of the  harvest of death) with flickering splashes of\u003Clb/\u003E\r\ndirty yellow light they pollute the pale moonshine all but ineffect-\u003Clb/\u003E\r\nually struggling in obstructed flecks through the open ports from\u003Clb/\u003E\r\nwhich the tompioned cannon protrude. Other lanterns at intervals\u003Clb/\u003E\r\nserve but to bring out somewhat the obscurer bays which like\u003Clb/\u003E\r\nsmall confessionals or side-chapels in a cathedral branch from\u003Clb/\u003E\r\nthe long dim-vistaed broad aisle between the two batteries of that\u003Clb/\u003E\r\ncovered tier. \u003C/p\u003E\r\n\u003Cp\u003ESuch was the deck where now lay the Handsome Sailor.\u003Clb/\u003E\r\nThrough the rose-tan of his complexion,  no pallor could have\u003Clb/\u003E\r\nshown. It would have taken days of sequestration from the winds\u003Clb/\u003E\r\nand the sun to have brought about the effacement of that.  But\u003Clb/\u003E\r\nthe skeleton in  the cheek-bone at the point of its angle was just\u003Clb/\u003E\r\nbeginning delicately to be defined  under the warm-tinted skin.\u003Clb/\u003E\r\nIn fervid hearts self-contained  some brief experiences devour\u003Clb/\u003E\r\nour human tissue as secret fire in a ship\u0026#x0027;s hold consumes cotton in\u003Clb/\u003E\r\nthe bale.\u003C/p\u003E\r\n\u003Cpb xml:id=\"n133\" n=\"259\"/\u003E\r\n\u003Cp\u003EBut now lying between the two guns, as nipped in the vice of\u003Clb/\u003E\r\nfate, Billy\u0026#x0027;s agony, mainly  proceeding from a generous young\u003Clb/\u003E\r\nheart\u0026#x0027;s virgin experience of the diabolical incarnate and effec-\u003Clb/\u003E\r\ntive  in some men\u0026#x2014;the tension of that agony was over now. \u003Clb/\u003E\r\nIt survived not the something healing in the closeted interview\u003Clb/\u003E\r\nwith Captain Vere. Without movement, he lay as in a trance.\u003Clb/\u003E\r\nThat adolescent expression previously noted as his, taking on \u003Clb/\u003E\r\nsomething akin to the look of a child slumbering  in the cradle\u003Clb/\u003E\r\nwhen the warm hearth-glow  of the still chamber at night plays\u003Clb/\u003E\r\non the dimples that at whiles mysteriously form in the cheek,\u003Clb/\u003E\r\nsilently coming and going there. For now and then in the gyved\u003Clb/\u003E\r\none\u0026#x0027;s  trance a serene happy light born of some wandering rem-\u003Clb/\u003E\r\niniscence or dream would diffuse itself over his  face, and then\u003Clb/\u003E\r\nwane away only anew to return.\u003C/p\u003E\r\n\u003Cp\u003EThe Chaplain coming to see him and finding him thus, and per-\u003Clb/\u003E\r\nceiving no sign that he was conscious of his presence, attentively\u003Clb/\u003E\r\nregarded him  for a space, then slipping aside, withdrew for the\u003Clb/\u003E\r\ntime, peradventure feeling that even he the  minister of Christ \u003Clb/\u003E\r\nthough receiving his stipend from Mars  had no consolation to\u003Clb/\u003E\r\nproffer which could result in a peace transcending that which \u003Clb/\u003E\r\n\u003Cpb xml:id=\"n134\" n=\"260\"/\u003E\r\nhe beheld. But in the  small hours he came again. And the pris-\u003Clb/\u003E\r\noner now awake to his surroundings noticed his approach and\u003Clb/\u003E\r\ncivilly, all but cheerfully, welcomed him. But it was to little pur-\u003Clb/\u003E\r\npose that in the interview following the good man  sought to\u003Clb/\u003E\r\nbring Billy Budd to some Godly understanding that he must die,\u003Clb/\u003E\r\nand at dawn. True, Billy himself freely referred to  his death as\u003Clb/\u003E\r\na thing close at hand; but it was something in the way that chil-\u003Clb/\u003E\r\ndren will refer to death in general, who yet among their other\u003Clb/\u003E\r\nsports will  play a funeral with hearse and mourners.\u003C/p\u003E\r\n\u003Cp\u003ENot that like children Billy was incapable of conceiving what\u003Clb/\u003E\r\ndeath really is. No, but he was wholly without irrational fear of\u003Clb/\u003E\r\nit, a fear more prevalent in  highly civilized communities than\u003Clb/\u003E\r\nthose so-called barbarous ones which in all respects stand nearer\u003Clb/\u003E\r\nto unadulterate  Nature. And, as elsewhere said, a barbarian\u003Clb/\u003E\r\nBilly radically was; as much so, for all the costume, as his country-\u003Clb/\u003E\r\nmen the British captives, living trophies, made to march in the\u003Clb/\u003E\r\nRoman triumph of Germanicus.  Quite as much so as those later\u003Clb/\u003E\r\nbarbarians, young men probably, and picked specimens  among\u003Clb/\u003E\r\nthe earlier British converts to Christianity, at least nominally\u003Clb/\u003E\r\nsuch  and taken to Rome (as today converts from lesser isles of\u003Clb/\u003E\r\nthe sea  may be taken to London) of whom the Pope of that\u003Clb/\u003E\r\ntime, admiring the strangeness of their personal beauty so unlike\u003Clb/\u003E\r\nthe Italian stamp, their clear ruddy complexions and curled flaxen\u003Clb/\u003E\r\nlocks,  exclaimed, \u0026#x201C;Angles\u0026#x201D; (meaning \u003Chi rend=\"italic\"\u003EEnglish\u003C/hi\u003E the modern  de-\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n135\" n=\"261\"/\u003E\r\nrivative) \u0026#x201C;Angles do you call them? And is it because they look so\u003Clb/\u003E\r\nlike angels?\u0026#x201D; Had it been later in time one would think that the\u003Clb/\u003E\r\nPope had in mind Fra Angelico\u0026#x0027;s seraphs some of whom,  pluck-\u003Clb/\u003E\r\ning apples in  gardens of the Hesperides have the faint rosebud\u003Clb/\u003E\r\ncomplexion of the more  beautiful English girls.\u003C/p\u003E\r\n\u003Cp\u003EIf in vain the good Chaplain sought to impress the young bar-\u003Clb/\u003E\r\nbarian with ideas of death akin to those conveyed in the skull,\u003Clb/\u003E\r\ndial and cross-bones on old tombstones; equally futile to all ap-\u003Clb/\u003E\r\npearance were his efforts to bring home to him the thought of\u003Clb/\u003E\r\nsalvation  and a Saviour. Billy listened, but less out of awe or rev-\u003Clb/\u003E\r\nerence perhaps  than from a certain natural politeness; doubt-\u003Clb/\u003E\r\nless at bottom regarding all that in much the same way that most\u003Clb/\u003E\r\nmariners of his class take any discourse abstract or out of the com-\u003Clb/\u003E\r\nmon tone of the work-a-day world. And this sailor way of taking\u003Clb/\u003E\r\nclerical discourse  is not wholly unlike the way in which the\u003Clb/\u003E\r\npioneer  of Christianity full of transcendent  miracles was re-\u003Clb/\u003E\r\nceived long ago on tropic isles by any superior  \u003Chi rend=\"italic\"\u003Esavage\u003C/hi\u003E so called\u003Clb/\u003E\r\n\u0026#x2014;a Tahitian say of Captain Cook\u0026#x0027;s time or shortly after that time.\u003Clb/\u003E\r\nOut of natural courtesy he received  but  did not appropriate.\u003Clb/\u003E\r\nIt was like a gift placed in the palm of an outstretched  hand\u003Clb/\u003E\r\nupon which the fingers do not close.\u003C/p\u003E\r\n\u003Cp\u003EBut the \u003Chi rend=\"italic\"\u003EIndomitable\u0026#x0027;s\u003C/hi\u003E Chaplain was a discreet  man possessing\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n136\" n=\"262\"/\u003E\r\nthe  good sense of a good heart. So he insisted not in his voca-\u003Clb/\u003E\r\ntion here. At the instance of Captain Vere, a lieutenant had ap-\u003Clb/\u003E\r\nprised him of pretty much of everything as to Billy; and since he\u003Clb/\u003E\r\nfelt that innocence was even a better thing than religion  where-\u003Clb/\u003E\r\nwith to go to Judgment, he reluctantly withdrew; but in his emo-\u003Clb/\u003E\r\ntion not without first  performing an act strange enough in an\u003Clb/\u003E\r\nEnglishman, and under the circumstances yet more so in any reg-\u003Clb/\u003E\r\nular priest. Stooping over, he kissed on the fair cheek his fellow\u003Clb/\u003E\r\nman, a felon in martial law, one who though in the confines of\u003Clb/\u003E\r\ndeath he felt he could never convert to a dogma; nor for all that\u003Clb/\u003E\r\ndid he fear for his future. \u003C/p\u003E\r\n\u003Cp\u003EMarvel not that having been acquainted with the young sailor\u0026#x0027;s\u003Clb/\u003E\r\nessential innocence (an irruption of heretic thought hard to sup-\u003Clb/\u003E\r\npress)  the worthy man lifted not a finger to avert the doom of\u003Clb/\u003E\r\nsuch a martyr to martial discipline. So to do would not only have\u003Clb/\u003E\r\nbeen as idle as invoking the desert, but would also have been an\u003Clb/\u003E\r\naudacious transgression of the bounds of his function, one as ex-\u003Clb/\u003E\r\nactly prescribed to him by military law as that of the boatswain\u003Clb/\u003E\r\n\u0026#x003C;or\u0026#x003E;  any other naval officer. Bluntly put, a chaplain is  the\u003Clb/\u003E\r\nminister of the Prince of Peace serving in the host of the God of\u003Clb/\u003E\r\nWar\u0026#x2014;Mars. As such, he is as incongruous as that musket of\u003Clb/\u003E\r\nBl\u0026#x00FC;cher etc.  at Christmas.  Why then is he\u003Clb/\u003E\r\nthere? Because he indirectly subserves the purpose attested by the cannon; because\u003Clb/\u003E\r\ntoo he lends the sanction of the religion of the meek to that\u003Clb/\u003E\r\nwhich practically is the abrogation of everything but brute  force.\u003C/p\u003E\r\n\u003Cfigure xml:id=\"bb1948001\"\u003E\r\n\u003Chead\u003EPage 301, black, of the \u003Chi rend=\"italic\"\u003EBilly Budd\u003C/hi\u003E manuscript (see page 262)\u003C/head\u003E\r\n\u003C/figure\u003E\r\n\u003Cfigure xml:id=\"bb1948002\"\u003E\r\n\u003Chead\u003EPage 334, black, of the \u003Chi rend=\"italic\"\u003EBilly Budd\u003C/hi\u003E manuscript (see page 277, note 18)\u003C/head\u003E\r\n\u003C/figure\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n139\" n=\"263\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d27\" type=\"chapter\"\u003E\r\n\u003Chead\u003E26\u003C/head\u003E\r\n\u003Cp\u003EThe night so luminous on the  spar-deck but otherwise on the\u003Clb/\u003E\r\ncavernous ones below, levels so like the tiered galleries in a coal-\u003Clb/\u003E\r\nmine\u0026#x2014;the luminous night passed away. But, like the prophet in the\u003Clb/\u003E\r\nchariot disappearing in heaven and dropping his mantle to\u003Clb/\u003E\r\nElisha, the withdrawing night transferred its pale robe to the\u003Clb/\u003E\r\nbreaking day.  A meek shy light appeared in the East, where\u003Clb/\u003E\r\nstretched  a diaphanous fleece of white  furrowed vapor. That\u003Clb/\u003E\r\nlight slowly waxed. Suddenly \u003Chi rend=\"italic\"\u003Eeight bells\u003C/hi\u003E  was struck aft, re-\u003Clb/\u003E\r\nsponded to by one louder metallic  stroke from forward. It was \u003Clb/\u003E\r\nfour o\u0026#x0027;clock in the morning. Instantly the silver  whistles were\u003Clb/\u003E\r\nheard summoning all hands to witness punishment. Up through\u003Clb/\u003E\r\nthe great hatchways rimmed with racks of heavy shot, the watch\u003Clb/\u003E\r\nbelow came pouring overspreading with the watch already on\u003Clb/\u003E\r\ndeck  the space between the mainmast and foremast including\u003Clb/\u003E\r\nthat occupied by the capacious \u003Chi rend=\"italic\"\u003Elaunch\u003C/hi\u003E and the black booms tiered\u003Clb/\u003E\r\non either side of it, boat and booms making a summit of observa-\u003Clb/\u003E\r\ntion for the powder-  boys and younger tars. A different group\u003Clb/\u003E\r\ncomprising one watch of topmen leaned over the side of the rail\u003Clb/\u003E\r\nof that sea-balcony, no small one in a seventy-four, looking down\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n140\" n=\"264\"/\u003E\r\non the crowd below. Man or boy none spake  but in whisper,\u003Clb/\u003E\r\nand few spake  at all. Captain Vere\u0026#x2014;as before, the central figure\u003Clb/\u003E\r\namong the assembled commissioned officers\u0026#x2014;stood nigh the\u003Clb/\u003E\r\nbreak of the poop-deck facing forward.  Just below him on the\u003Clb/\u003E\r\nquarter-deck the marines in full equipment were drawn up much\u003Clb/\u003E\r\nas at the scene of the promulgated sentence.\u003C/p\u003E\r\n\u003Cp\u003EAt sea in the old time, the execution by halter of a military\u003Clb/\u003E\r\nsailor was generally from the fore-yard. In the present instance for\u003Clb/\u003E\r\nspecial  reasons  the main-yard was assigned. Under an arm\u003Clb/\u003E\r\nof that weather or lee \u0026#x003C;?\u0026#x003E; yard the prisoner was presently\u003Clb/\u003E\r\nbrought up, the Chaplain attending him. It was noted at the time\u003Clb/\u003E\r\nand remarked upon afterwards, that in this final scene the good\u003Clb/\u003E\r\nman evinced little or nothing of the perfunctory. Brief speech in-\u003Clb/\u003E\r\ndeed he had with the condemned one, but the genuine Gospel\u003Clb/\u003E\r\nwas less  on his tongue than in his aspect and  manner towards\u003Clb/\u003E\r\nhim. The final preparations personal to the latter being speedily\u003Clb/\u003E\r\nbrought to an end by two boatswain\u0026#x0027;s-mates, the consummation \u003Clb/\u003E\r\nimpended. Billy stood facing aft.  At the penultimate moment,\u003Clb/\u003E\r\nhis  words, his only ones, words wholly unobstructed in the utter-\u003Clb/\u003E\r\nance were these\u0026#x2014;\u0026#x201C;God bless Captain Vere!\u0026#x201D; Syllables so unan-\u003Clb/\u003E\r\nticipated  coming from one with the ignominious hemp  about\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n141\" n=\"265\"/\u003E\r\nhis neck\u0026#x2014;a conventional felon\u0026#x0027;s benediction directed aft  to-\u003Clb/\u003E\r\nwards the quarters of honor; syllables too  delivered in the clear\u003Clb/\u003E\r\nmelody of a singing-bird on the point of launching  from the\u003Clb/\u003E\r\ntwig, had a phenomenal effect, not unenhanced by the rare  per-\u003Clb/\u003E\r\nsonal beauty of the young sailor  spiritualized now through late\u003Clb/\u003E\r\nexperiences so poignantly profound.\u003C/p\u003E\r\n\u003Cp\u003EWithout volition as it were, as if indeed the ship\u0026#x0027;s populace\u003Clb/\u003E\r\nwere the vehicles of some vocal current electric, with one voice\u003Clb/\u003E\r\nfrom alow and aloft, came a resonant sympathetic  echo\u0026#x2014;\u0026#x201C;God\u003Clb/\u003E\r\nbless Captain Vere!\u0026#x201D; And yet at that instant  Billy alone must\u003Clb/\u003E\r\nhave been in their hearts, even as he was in their eyes.\u003C/p\u003E\r\n\u003Cp\u003EAt the pronounced words and the spontaneous echo that volu-\u003Clb/\u003E\r\nminously rebounded them, Captain Vere, either through stoic\u003Clb/\u003E\r\nself-control or a sort of momentary  paralysis induced by emo-\u003Clb/\u003E\r\ntional shock, stood erectly rigid as a musket in the ship-armorer\u0026#x0027;s \u003Clb/\u003E\r\nrack.\u003C/p\u003E\r\n\u003Cp\u003EThe  hull deliberately recovering from the periodic roll to lee-\u003Clb/\u003E\r\nward  was just regaining an even keel, when the last signal the\u003Clb/\u003E\r\npreconcerted dumb one  was given. At the same moment it\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n142\" n=\"266\"/\u003E\r\nchanced that the vapory fleece hanging low in the East, was shot\u003Clb/\u003E\r\nthrough with a soft glory as of the fleece  of the Lamb of God\u003Clb/\u003E\r\nseen in mystical vision and simultaneously  therewith, watched\u003Clb/\u003E\r\nby the wedged mass of upturned faces, Billy ascended; and as-\u003Clb/\u003E\r\ncending, took the full rose of the  dawn.\u003C/p\u003E\r\n\u003Cp\u003EIn the pinioned figure arrived at the yard-end, to the wonder of\u003Clb/\u003E\r\nall  no motion was apparent save that created by the ship\u0026#x0027;s mo-\u003Clb/\u003E\r\ntion,  in moderate weather so majestic  in a great ship ponder-\u003Clb/\u003E\r\nously cannoned. \u003C/p\u003E\r\n\u003Cdiv2 xml:id=\"t1-body-d27-1\" type=\"section\"\u003E\r\n\u003Chead\u003EEnd of Chapter \u003C/head\u003E\r\n\u003Cp/\u003E\r\n\u003C/div2\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n143\" n=\"267\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d28\" type=\"chapter\"\u003E\r\n\u003Chead\u003E27\u003C/head\u003E\r\n\u003Cdiv2 xml:id=\"t1-body-d28-1\" type=\"section\"\u003E\r\n\u003Chead\u003EA Digression \u003C/head\u003E\r\n\u003Cp\u003EWhen some days afterwards  in reference to the singularity just\u003Clb/\u003E\r\nmentioned,  the Purser a rather ruddy rotund person  more ac-\u003Clb/\u003E\r\ncurate as an accountant than profound as a philosopher  said at\u003Clb/\u003E\r\nmess to the Surgeon, \u0026#x201C;What testimony to the force lodged in will-\u003Clb/\u003E\r\npower\u0026#x201D; the latter saturnine\u0026#x2014;spare and tall, one in whom a dis-\u003Clb/\u003E\r\ncreet causticity went along with a manner less genial than  polite,\u003Clb/\u003E\r\nreplied,  \u0026#x201C;Your pardon, Mr. Purser. In a hanging scientifically con-\u003Clb/\u003E\r\nducted\u0026#x2014;and under special orders I myself directed how Budd\u0026#x0027;s\u003Clb/\u003E\r\nwas to be effected\u0026#x2014;any movement  following the completed sus-\u003Clb/\u003E\r\npension and originating in the body suspended, such movement \u003Clb/\u003E\r\nindicates mechanical spasm in the muscular system. Hence the absence of that\u003Clb/\u003E\r\nis no more attributable to  will-power as you call\u003Clb/\u003E\r\nit than to  horsepower\u0026#x2014;begging your pardon.\u0026#x201D;\u003C/p\u003E\r\n\u003Cpb xml:id=\"n144\" n=\"268\"/\u003E\r\n\u003Cp\u003E\u0026#x201C;But this muscular spasm you speak of, is not that in a degree\u003Clb/\u003E\r\nmore or less invariable in these cases?\u0026#x003C;\u0026#x201D;\u0026#x003E;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Assuredly so, Mr. Purser.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;How then, my good Sir, do you account for its absence in this\u003Clb/\u003E\r\ninstance?\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Mr. Purser, it is clear that your sense of the singularity in this\u003Clb/\u003E\r\nmatter equals not mine. You account for it by what you call will-\u003Clb/\u003E\r\npower a term not yet included in the lexicon of science. For me I\u003Clb/\u003E\r\ndo not, with my present knowledge pretend  to account for it\u003Clb/\u003E\r\nat  all. Even should one assume the hypothesis that at the first\u003Clb/\u003E\r\ntouch of the halyards the action of Budd\u0026#x0027;s heart, intensified by\u003Clb/\u003E\r\nextraordinary emotion at its climax, abruptly stopped\u0026#x2014;much like\u003Clb/\u003E\r\na watch when in carelessly winding it up you strain at the finish,\u003Clb/\u003E\r\nthus snapping the chain\u0026#x2014;even under that hypothesis how ac-\u003Clb/\u003E\r\ncount for the phenomenon that followed?\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;You admit then that the absence of spasmodic movement was\u003Clb/\u003E\r\nphenomenal.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;It was phenomenal, Mr. Purser, in the sense that it was an ap-\u003Clb/\u003E\r\npearance the cause of which is not immediately to be assigned.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;But tell me, my dear Sir,\u0026#x201D; pertinaciously continued the other,\u003Clb/\u003E\r\n\u0026#x201C;was the man\u0026#x0027;s death effected by the halter, or was it a species of\u003Clb/\u003E\r\neuthanasia \u0026#x003C;?\u0026#x003E;\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;\u003Chi rend=\"italic\"\u003EEuthanasia\u003C/hi\u003E, Mr. Purser, is something like your \u003Chi rend=\"italic\"\u003Ewill-power;\u003C/hi\u003E I\u003Clb/\u003E\r\ndoubt its authenticity as a scientific term\u0026#x2014;begging your pardon\u003Clb/\u003E\r\nagain. It is at once  imaginative and  metaphysical,\u0026#x2014;in short,\u003Clb/\u003E\r\nGreek. But\u0026#x201D; abruptly  changing his tone, \u0026#x201C;there is a case in the\u003Clb/\u003E\r\nsick-bay which I do not care to leave to my assistants. Beg your\u003Clb/\u003E\r\npardon, but  excuse me.\u0026#x201D; And rising from the mess he formally\u003Clb/\u003E\r\nwithdrew.\u003C/p\u003E\r\n\u003C/div2\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n145\" n=\"269\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d29\" type=\"chapter\"\u003E\r\n\u003Chead\u003E28\u003C/head\u003E\r\n\u003Cp\u003EThe silence at the moment of execution and for a moment or\u003Clb/\u003E\r\ntwo continuing thereafter, a silence but emphasized by the reg-\u003Clb/\u003E\r\nular wash of the sea against the hull or the flutter of a sail caused\u003Clb/\u003E\r\nby the helmsman\u0026#x0027;s eyes being tempted astray, this emphasized\u003Clb/\u003E\r\nsilence was gradually  disturbed by a sound not easily to be here\u003Clb/\u003E\r\nverbally rendered. Whoever has heard  the freshet-wave of a\u003Clb/\u003E\r\ntorrent suddenly swelled by pouring showers  in the tropical\u003Clb/\u003E\r\nmountains, showers  not shared by the plain; whoever has heard\u003Clb/\u003E\r\nthe first muffled murmur of its sloping advance through precipi-\u003Clb/\u003E\r\ntous woods,  may form some conception of the sound now heard.\u003Clb/\u003E\r\nThe seeming remoteness of its source was because of its murmur-\u003Clb/\u003E\r\nous indistinctness since  it came from close by, even from the men\u003Clb/\u003E\r\nmassed on the ship\u0026#x0027;s open deck. Being inarticulate, it was dubious\u003Clb/\u003E\r\nin significance further  that it seemed to indicate some capricious\u003Clb/\u003E\r\nrevulsion of thought or feeling such as mobs ashore are liable  to\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n146\" n=\"270\"/\u003E\r\nin the present instance possibly implying a sullen revocation on\u003Clb/\u003E\r\nthe men\u0026#x0027;s part of their involuntary echoing of Billy\u0026#x0027;s benediction.\u003Clb/\u003E\r\nBut ere the murmur  had time to wax into  clamor it was met\u003Clb/\u003E\r\nby a strategic command, the more telling that it came with abrupt\u003Clb/\u003E\r\nunexpectedness.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;Pipe down the starboard watch Boatswain, and see that they \u003Clb/\u003E\r\ngo.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EShrill as the shriek of the sea-hawk the whistles of the Boat-\u003Clb/\u003E\r\nswain  and his Mates pierced that ominous low sound, dissipat-\u003Clb/\u003E\r\ning it; and yielding to the mechanism of discipline the throng was\u003Clb/\u003E\r\nthinned by one half. For the remainder most of them were set to \u003Clb/\u003E\r\ntemporary employments connected with trimming the yards and\u003Clb/\u003E\r\nso forth, business  readily to be got up to serve occasion  by any\u003Clb/\u003E\r\nofficer-of-the-deck.\u003C/p\u003E\r\n\u003Cp\u003ENow  each proceeding that follows a mortal sentence pro-\u003Clb/\u003E\r\nnounced at sea by a drumhead court is characterized by a promp-\u003Clb/\u003E\r\ntitude not perceptibly merging into hurry, though bordering\u003Clb/\u003E\r\nthat. The hammock, the one which had been  Billy\u0026#x0027;s bed when\u003Clb/\u003E\r\nalive, having already been ballasted  with shot and otherwise\u003Clb/\u003E\r\nprepared to serve for his canvas  coffin, the last offices of the sea-\u003Clb/\u003E\r\nundertakers, the Sailmaker\u0026#x0027;s Mates, were now speedily completed.\u003Clb/\u003E\r\nWhen everything was in readiness a second call for all hands\u003Clb/\u003E\r\nmade necessary by the strategic  movement before mentioned \u003Clb/\u003E\r\nwas sounded and now to witness burial.\u003C/p\u003E\r\n\u003Cpb xml:id=\"n147\" n=\"271\"/\u003E\r\n\u003Cp\u003EThe details of this closing formality it needs not to give. But\u003Clb/\u003E\r\nwhen the tilted plank let slide its freight into the sea, a second\u003Clb/\u003E\r\nstrange  human murmur was heard, blended now with another\u003Clb/\u003E\r\ninarticulate sound proceeding from certain larger  sea-fowl\u003Clb/\u003E\r\nwhose attention having been attracted by the peculiar  commo-\u003Clb/\u003E\r\ntion in the water resulting from the heavy sloped dive of the\u003Clb/\u003E\r\nshotted hammock into the sea  flew screaming to the spot. So\u003Clb/\u003E\r\nnear the hull did they come, that the stridor or bony creak of their\u003Clb/\u003E\r\ngaunt double-jointed pinions was audible. As the ship under light\u003Clb/\u003E\r\nairs passed on, leaving the burial spot astern, they still kept cir-\u003Clb/\u003E\r\ncling it low down with the moving shadow of their outstretched\u003Clb/\u003E\r\nwings and the cracked requiem of their cries.\u003C/p\u003E\r\n\u003Cp\u003EUpon sailors as superstitious as those of the age preceding ours,\u003Clb/\u003E\r\nmen-of-war\u0026#x0027;s men too  who had just beheld the prodigy of repose\u003Clb/\u003E\r\nin the form suspended in air and now foundering in the deeps; \u003Clb/\u003E\r\nto such mariners the action of the sea-fowl though dictated by a\u003Clb/\u003E\r\nmere animal greed  for prey, was big with no prosaic signifi-\u003Clb/\u003E\r\ncance. An uncertain  movement began among them, in which\u003Clb/\u003E\r\nsome encroachment was made. It was tolerated but for a moment.\u003Clb/\u003E\r\nFor suddenly the drum beat to quarters, which familiar sound\u003Clb/\u003E\r\nhappening at least  twice a day, had upon the present occasion\u003Clb/\u003E\r\nsome signal  peremptoriness in it. True martial discipline long\u003Clb/\u003E\r\ncontinued superinduces in an average man a sort of impulse of\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n148\" n=\"272\"/\u003E\r\ndocility whose operation at the official sound of command much\u003Clb/\u003E\r\nresembles in its promptitude the effect of an instinct. \u003C/p\u003E\r\n\u003Cp\u003EThe drum-beat dissolved the multitude, distributing most of\u003Clb/\u003E\r\nthem along the batteries of the two covered gun-decks. There, as\u003Clb/\u003E\r\nwont, the gun\u0026#x0027;s crews stood by their respective cannon erect and\u003Clb/\u003E\r\nsilent. In due course the First officer, sword under arm and stand-\u003Clb/\u003E\r\ning in his place on the quarter-deck formally  received the suc-\u003Clb/\u003E\r\ncessive reports of the sworded Lieutenants commanding the sec-\u003Clb/\u003E\r\ntions of batteries below; the last of which reports being made the\u003Clb/\u003E\r\nsummed report he delivered with the customary salute to the\u003Clb/\u003E\r\nCommander. All this occupied time, which, in the present case,\u003Clb/\u003E\r\nwas the object of beating to quarters at an hour prior to the cus-\u003Clb/\u003E\r\ntomary one. \r\n That such variance from usage was authorized by\u003Clb/\u003E\r\nan officer like Captain Vere, a martinet as some deemed him, was\u003Clb/\u003E\r\nevidence of the necessity for unusual action  implied in what he\u003Clb/\u003E\r\ndeemed to be temporarily the mood of his men. \u0026#x201C;With mankind\u0026#x201D;\u003Clb/\u003E\r\nhe would say \u0026#x201C;forms, measured forms  are everything; and that\u003Clb/\u003E\r\nis the  import couched in the story of Orpheus with his lyre spell-\u003Clb/\u003E\r\nbinding the wild denizens of the woods.\u0026#x201D; And this he once ap-\u003Clb/\u003E\r\nplied to the disruption of forms going on across the Channel and\u003Clb/\u003E\r\nthe consequences thereof. \u003C/p\u003E\r\n\u003Cp\u003EAt this unwonted muster  at quarters, all proceeded as at the\u003Clb/\u003E\r\nregular hour. The band on the quarter-deck played a sacred air.\u003Clb/\u003E\r\nAfter which the Chaplain went through with the customary morn-\u003Clb/\u003E\r\ning service. That done, the drum beat the retreat, and toned by\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n149\" n=\"273\"/\u003E\r\nmusic and  religious rites subserving the discipline and pur-\u003Clb/\u003E\r\npose  of war, the men in their wonted orderly manner dispersed\u003Clb/\u003E\r\nto the places allotted them when not at the guns.\u003C/p\u003E\r\n\u003Cp\u003EAnd now it was full day. The fleece of low-hanging vapor had\u003Clb/\u003E\r\nvanished, licked up by the sun that late had so glorified it. And the\u003Clb/\u003E\r\ncircumambient air in the clearness of its serenity was like  smooth\u003Clb/\u003E\r\nwhite marble in the polished block not yet removed from the\u003Clb/\u003E\r\nmarble-dealer\u0026#x0027;s yard.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n150\" n=\"274\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d30\" type=\"chapter\"\u003E\r\n\u003Chead\u003E29\u003C/head\u003E\r\n\u003Cp\u003EThe symmetry of form attainable in pure fiction cannot so read-\u003Clb/\u003E\r\nily be achieved in a narration essentially  having less to do with\u003Clb/\u003E\r\nfable than with fact. Truth uncompromisingly told will always\u003Clb/\u003E\r\nhave its ragged edges; hence the conclusion of such a narration\u003Clb/\u003E\r\nis apt to be less finished than an architectural finial.\u003C/p\u003E\r\n\u003Cp\u003EHow it fared with the Handsome Sailor during the year of the\u003Clb/\u003E\r\ngreat mutiny has been faithfully given. But though properly the\u003Clb/\u003E\r\nstory ends with his life something in way of sequel will not\u003Clb/\u003E\r\nbe amiss. Three brief chapters will suffice.\u003C/p\u003E\r\n\u003Cp\u003EIn the general re-christening under the Directory of the craft\u003Clb/\u003E\r\noriginally forming the navy of the French Monarchy, the \u003Chi rend=\"italic\"\u003ESt. Louis\u003C/hi\u003E\u003Clb/\u003E\r\nline-of-battle ship was named the \u003Chi rend=\"italic\"\u003EAth\u0026#x00E9;iste\u003C/hi\u003E.  Such a name, like\u003Clb/\u003E\r\nsome other substituted ones in the Revolutionary fleet while pro-\u003Clb/\u003E\r\nclaiming the infidel audacity of the ruling power was yet, though\u003Clb/\u003E\r\nnot so intended to be, the aptest name, if one consider it, ever\u003Clb/\u003E\r\ngiven to a warship; far more so indeed than the \u003Chi rend=\"italic\"\u003EDevastation\u003C/hi\u003E, the\u003Clb/\u003E\r\n\u003Chi rend=\"italic\"\u003EErebus\u003C/hi\u003E (the \u003Chi rend=\"italic\"\u003EHell\u003C/hi\u003E) and similar names bestowed upon fighting-\u003Clb/\u003E\r\nships.\u003C/p\u003E\r\n\u003Cp\u003EOn the return passage to the English fleet from the detached\u003Clb/\u003E\r\ncruise during which occurred the events already recorded, the\u003Clb/\u003E\r\n\u003Chi rend=\"italic\"\u003EIndomitable\u003C/hi\u003E  fell in with the \u003Chi rend=\"italic\"\u003EAth\u0026#x00E9;iste\u003C/hi\u003E.  An engagement ensued;\u003Clb/\u003E\r\nduring which Captain Vere in the act of putting his ship along-\u003Clb/\u003E\r\nside the enemy with a view of throwing his boarders across the\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n151\" n=\"275\"/\u003E\r\nbulwarks,  was hit by a musket-ball from a port-hole of the en-\u003Clb/\u003E\r\nemy\u0026#x0027;s main cabin. More than disabled he dropped to the deck\u003Clb/\u003E\r\nand was carried below to the same cock-pit where some of his\u003Clb/\u003E\r\nmen already lay. The senior Lieutenant took command. Under\u003Clb/\u003E\r\nhim the enemy was finally captured and though much crippled\u003Clb/\u003E\r\nwas by rare good fortune successfully taken into Gibraltar, an\u003Clb/\u003E\r\nEnglish port not very  distant from the scene of the fight. There,\u003Clb/\u003E\r\nCaptain Vere with the rest of the wounded was put ashore. He\u003Clb/\u003E\r\nlingered for some days, but the end came. Unhappily he was cut\u003Clb/\u003E\r\noff too early for the Nile and Trafalgar. The spirit that spite its\u003Clb/\u003E\r\nphilosophic austerity may yet have  indulged in the most secret\u003Clb/\u003E\r\nof all passions, ambition,  never attained to the fullness of fame.\u003C/p\u003E\r\n\u003Cp\u003ENot long before death while lying under the influence of that\u003Clb/\u003E\r\nmagical drug which soothing the physical frame mysteriously\u003Clb/\u003E\r\noperates on the subtler element in man, he was heard to murmur\u003Clb/\u003E\r\nwords inexplicable to his attendant\u0026#x2014;\u0026#x201C;Billy Budd, Billy Budd.\u0026#x201D;\u003Clb/\u003E\r\nThat these were not the accents of remorse, would seem  clear\u003Clb/\u003E\r\nfrom what the attendant said to the \u003Chi rend=\"italic\"\u003EIndomitable\u0026#x0027;s\u003C/hi\u003E senior officer\u003Clb/\u003E\r\nof marines who as the most reluctant to condemn of the members\u003Clb/\u003E\r\nof the drumhead court, too well knew though here he kept the\u003Clb/\u003E\r\nknowledge to himself, who Billy Budd was.\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n152\" n=\"276\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d31\" type=\"chapter\"\u003E\r\n\u003Chead\u003E30 \u003C/head\u003E\r\n\u003Cp\u003ESome few weeks after the execution, among  other matters un-\u003Clb/\u003E\r\nder the main head of \u003Chi rend=\"italic\"\u003ENews from the Mediterranean\u003C/hi\u003E, there ap-\u003Clb/\u003E\r\npeared in a naval chronicle of the time, an authorized weekly pub-\u003Clb/\u003E\r\nlication, an account of the affair.  It was doubtless for the most\u003Clb/\u003E\r\npart  written in good faith, though the medium, partly rumor,\u003Clb/\u003E\r\nthrough which the facts must have reached the writer, served to\u003Clb/\u003E\r\ndeflect and in part falsify  them. The account was as follows:\u0026#x2014;\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x201C;On the tenth of the last month a deplorable occurrence took\u003Clb/\u003E\r\nplace on board \u003Chi rend=\"italic\"\u003EH.M.S. Indomitable\u003C/hi\u003E. John Claggart, the ship\u0026#x0027;s\u003Clb/\u003E\r\nmaster-at-arms, discovering that some sort of plot was incipient \u003Clb/\u003E\r\namong an inferior section of the ship\u0026#x0027;s company, and that the ring-\u003Clb/\u003E\r\nleader  was one William Budd;  he, Claggart  in the act of ar-\u003Clb/\u003E\r\nraigning the man before the Captain was vindictively  stabbed\u003Clb/\u003E\r\nto the heart by the suddenly drawn sheath-knife of Budd.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x003C;\u0026#x201C;\u0026#x003E;The deed and the implement employed, sufficiently sug-\u003Clb/\u003E\r\ngest that though mustered into the service under an English name,\u003Clb/\u003E\r\nthe assassin was no Englishman, but one of those aliens adopting\u003Clb/\u003E\r\nEnglish cognomens whom the present extraordinary  necessities\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n153\" n=\"277\"/\u003E\r\nof the Service have caused to be admitted into it in considerable\u003Clb/\u003E\r\nnumbers. \u003C/p\u003E\r\n\u003Cp\u003E\u0026#x003C;\u0026#x201C;\u0026#x003E;The enormity of the crime and the extreme depravity of\u003Clb/\u003E\r\nthe criminal, appear the greater in view of the character of the\u003Clb/\u003E\r\nvictim, a middle-aged man respectable and discreet, belonging to\u003Clb/\u003E\r\nthat minor official grade, the petty-officers, upon whom, as none\u003Clb/\u003E\r\nknow better than the commissioned gentlemen, the efficiency of\u003Clb/\u003E\r\nHis Majesty\u0026#x0027;s navy so largely depends. His function was a respon-\u003Clb/\u003E\r\nsible one; at once onerous and thankless and his fidelity in it the\u003Clb/\u003E\r\ngreater because of his strong patriotic impulse.  In this instance\u003Clb/\u003E\r\nas in so many other instances in these days, the character of this\u003Clb/\u003E\r\nunfortunate  man signally refutes, if refutation were needed, that\u003Clb/\u003E\r\npeevish saying attributed to the late Dr. Johnson, that patriotism\u003Clb/\u003E\r\nis the last refuge of a scoundrel.\u003C/p\u003E\r\n\u003Cp\u003E\u0026#x003C;\u0026#x201C;\u0026#x003E;The criminal paid the penalty of his crime. The prompti-\u003Clb/\u003E\r\ntude of the punishment  has proved salutary. Nothing amiss is\u003Clb/\u003E\r\nnow apprehended aboard the \u003Chi rend=\"italic\"\u003EH.M.S. Indomitable\u003C/hi\u003E.\u0026#x201D;\u003C/p\u003E\r\n\u003Cp\u003EThe above item appearing in a publication now long ago super-\u003Clb/\u003E\r\nannuated and forgotten is all that hitherto has stood in human \u003Clb/\u003E\r\nrecord  to attest what manner of men respectively were John\u003Clb/\u003E\r\nClaggart and Billy Budd\u0026#x003C;.\u0026#x003E; \u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n154\" n=\"278\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d32\" type=\"chapter\"\u003E\r\n\u003Chead\u003E31\u003C/head\u003E\r\n\u003Cp\u003EEverything is for a term remarkable in navies. Any tangible\u003Clb/\u003E\r\nobject associated with some striking incident of the service  is\u003Clb/\u003E\r\nconverted into a monument. The spar from which the foretopman\u003Clb/\u003E\r\nwas suspended, was for some few years kept trace of  by the blue-\u003Clb/\u003E\r\njackets. Then knowledge followed  it from ship to dock-yard and\u003Clb/\u003E\r\nagain from dock-yard to ship, still pursuing it even when at last \u003Clb/\u003E\r\nreduced to a mere dock-yard boom. To them a chip of it was as\u003Clb/\u003E\r\na piece of the Cross. Ignorant though they were of the secret facts\u003Clb/\u003E\r\nof the tragedy, and not thinking but that the penalty was some-\u003Clb/\u003E\r\nhow unavoidably  inflicted from the naval point of view, for all\u003Clb/\u003E\r\nthat  they instinctively felt  that Billy was a sort of man as incapa-\u003Clb/\u003E\r\nble of mutiny as  of willful murder. They recalled the fresh young\u003Clb/\u003E\r\nimage of the Handsome Sailor, that face never deformed by a\u003Clb/\u003E\r\nsneer or subtler vile freak of the heart  within! This impression\u003Clb/\u003E\r\nof him was doubtless deepened by the fact that he was gone, \u003Clb/\u003E\r\nand in a measure  mysteriously gone. On the gun-decks of the\u003Clb/\u003E\r\n\u003Chi rend=\"italic\"\u003EIndomitable\u003C/hi\u003E the general estimate of his nature and its unconscious\u003Clb/\u003E\r\n\u003Cpb xml:id=\"n155\" n=\"279\"/\u003E\r\nsimplicity eventually found rude utterance from another foreto-\u003Clb/\u003E\r\npman, one of his own watch, gifted as some sailors are with an art-\u003Clb/\u003E\r\nless poetic temperament. The tarry hands made some lines which\u003Clb/\u003E\r\nafter circulating among the shipboard crew for a while finally got\u003Clb/\u003E\r\nrudely printed at Portsmouth as a ballad. The title given to it was\u003Clb/\u003E\r\nthe sailor\u0026#x0027;s. \u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003Cpb xml:id=\"n156\" n=\"280\"/\u003E\r\n\u003Cdiv1 xml:id=\"t1-body-d33\" type=\"chapter\"\u003E\r\n\u003Chead\u003E\u003Chi rend=\"c\"\u003EBilly In The Darbies\u003C/hi\u003E\u003C/head\u003E\r\n\u003Clg type=\"verse\"\u003E\r\n\u003Cl rend=\"indent\"\u003EGood of the Chaplain  to enter Lone Bay\u003C/l\u003E\r\n\u003Cl\u003EAnd down on his marrow-bones here and pray\u003C/l\u003E\r\n\u003Cl\u003EFor the likes just  o\u0026#x0027; me, Billy Budd.\u0026#x2014;But look:\u003C/l\u003E\r\n\u003Cl\u003EThrough the port comes the moon-shine astray!\u003C/l\u003E\r\n\u003Cl\u003EIt tips the guard\u0026#x0027;s cutlass and silvers this nook;\u003C/l\u003E\r\n\u003Cl\u003EBut \u0026#x2018;twill die in the dawning of Billy\u0026#x0027;s last day.\u003C/l\u003E\r\n\u003Cl\u003EA  jewel-block they\u0026#x0027;ll make of me to-morrow,\u003C/l\u003E\r\n\u003Cl\u003EPendant  pearl from the yard-arm-end\u003C/l\u003E\r\n\u003Cl\u003ELike the ear-drop I gave to Bristol Molly\u0026#x2014;\u003C/l\u003E\r\n\u003Cl\u003EO, \u0026#x0027;tis me,  not the sentence they\u0026#x0027;ll suspend\u003C/l\u003E\r\n\u003Cl\u003EAy, Ay, all is up; and I must up too\u003C/l\u003E\r\n\u003Cl\u003EEarly in the morning, aloft from alow. \u003C/l\u003E\r\n\u003Cl\u003EOn an empty stomach, now,  never it would do. \u003C/l\u003E\r\n\u003Cl\u003EThey\u0026#x0027;ll give me a nibble\u0026#x2014;bit o\u0026#x0027; biscuit ere I go.\u003C/l\u003E\r\n\u003Cl\u003ESure, a messmate will reach me the last parting cup;\u003C/l\u003E\r\n\u003Cl\u003EBut,  turning heads away from the hoist and the belay,\u003C/l\u003E\r\n\u003Cl\u003EHeaven knows who will have the running of me up!\u003C/l\u003E\r\n\u003Cl\u003ENo pipe  to those halyards\u0026#x2014;but aren\u0026#x0027;t it all sham?\u003C/l\u003E\r\n\u003Cl\u003EA blur\u0026#x0027;s in my eyes; it is  dreaming that I am.\u003C/l\u003E\r\n\u003Cpb xml:id=\"n157\" n=\"281\"/\u003E\r\n\u003Cl\u003EA hatchet to my panzer? all adrift to go?\u003C/l\u003E\r\n\u003Cl\u003EThe drum roll to grog, and Billy never know?\u003C/l\u003E\r\n\u003Cl\u003EBut Donald  he has promised to stand by the plank;\u003C/l\u003E\r\n\u003Cl\u003ESo I\u0026#x0027;ll shake a friendly hand ere I sink.\u003C/l\u003E\r\n\u003Cl\u003EBut\u0026#x2014;no! It is dead then I\u0026#x0027;ll be, come to think.\u0026#x2014;\u003C/l\u003E\r\n\u003Cl\u003EI remember Taff the Welshman when he sank.\u003C/l\u003E\r\n\u003Cl\u003EAnd his cheek it was like the budding pink\u0026#x003C;.\u0026#x003E;\u003C/l\u003E\r\n\u003Cl\u003EBut me they\u0026#x0027;ll  lash me in hammock, drop me deep.\u003C/l\u003E\r\n\u003Cl\u003EFathoms down, fathoms down,  how I\u0026#x0027;ll dream fast asleep.\u003C/l\u003E\r\n\u003Cl\u003EI feel it stealing now. Sentry, are you there?\u003C/l\u003E\r\n\u003Cl\u003EJust ease these darbies  at the wrist, \u003C/l\u003E\r\n\u003Cl\u003EAnd roll me over fair.\u003C/l\u003E\r\n\u003Cl\u003EI am sleepy,  and the oozy weeds about me twist. \u003C/l\u003E\r\n\u003C/lg\u003E\r\n\u003Cp\u003E\u003Chi rend=\"c\"\u003EEnd Of Book\u003C/hi\u003E\u003C/p\u003E\r\n\u003Cp\u003EApril 19th, 1891\u003C/p\u003E\r\n\u003C/div1\u003E\r\n\u003C/body\u003E\r\n\u003C/text\u003E\r\n\u003C/TEI\u003E","content_type":"application/xml","copyright":"","created_at":"2015-02-03T19:02:36.510Z","credit_line":"","edition":"","manuscript":"","name":"Billy Budd","permissions":"","place_of_publication":"","publication_date":"","publisher":"","updated_at":"2015-02-03T19:02:36.510Z","version":"","see_also":[],"images":[{"image_full":"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/002/302/original/0_2933A9EE-8DFD-4318-9E6D-35878E1E4BF5.png?1422990902","image_medium":"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/002/302/medium/0_2933A9EE-8DFD-4318-9E6D-35878E1E4BF5.png?1422990902","image_thumb":"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/002/302/thumb/0_2933A9EE-8DFD-4318-9E6D-35878E1E4BF5.png?1422990902"},{"image_full":"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/002/300/original/2_BAEA8DC4-4B09-4968-9BD4-DD79EE986D5C.png?1422990899","image_medium":"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/002/300/medium/2_BAEA8DC4-4B09-4968-9BD4-DD79EE986D5C.png?1422990899","image_thumb":"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/002/300/thumb/2_BAEA8DC4-4B09-4968-9BD4-DD79EE986D5C.png?1422990899"},{"image_full":"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/002/301/original/3_1C21669C-855E-4E5E-89B7-FD530F930FDB.png?1422990901","image_medium":"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/002/301/medium/3_1C21669C-855E-4E5E-89B7-FD530F930FDB.png?1422990901","image_thumb":"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/002/301/thumb/3_1C21669C-855E-4E5E-89B7-FD530F930FDB.png?1422990901"},{"image_full":"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/002/303/original/4_A1236371-5AC1-4605-BD5B-D848C76CA292.png?1422990905","image_medium":"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/002/303/medium/4_A1236371-5AC1-4605-BD5B-D848C76CA292.png?1422990905","image_thumb":"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/002/303/thumb/4_A1236371-5AC1-4605-BD5B-D848C76CA292.png?1422990905"},{"image_full":"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/002/304/original/5_C17B4B53-4183-454F-BE06-5385EA16CB44.png?1422990909","image_medium":"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/002/304/medium/5_C17B4B53-4183-454F-BE06-5385EA16CB44.png?1422990909","image_thumb":"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/002/304/thumb/5_C17B4B53-4183-454F-BE06-5385EA16CB44.png?1422990909"}],"eid":"text:92","url":"http://mel-catalog.herokuapp.com/texts/92.json"},"fieldlist":["author","version","manuscript","edition","name","publisher","place_of_publication","publication_date","permissions","copyright","credit_line","see_also","content_type","content"]}
